{"key":"gnv","name":"Geneva Bible","content":[{"testament":"old","key":"gn","chapter":50,"content":[[{"verse":"1","text":"In the beginning God created the heauen and the earth."}],[{"verse":"1","text":"Thus the heauens and the earth were finished, and all the host of them."}],[{"verse":"1","text":"Now the serpent was more subtill then any beast of the fielde, which the Lord God had made: and he said to the woman, Yea, hath God in deede said, Ye shall not eate of euery tree of the garden?"}],[{"verse":"1","text":"Afterward the man knew Heuah his wife, which conceiued and bare Kain, and said, I haue obteined a man by the Lord."}],[{"verse":"1","text":"This is the booke of the generations of Adam. In the day that God created Adam, in the likenes of God made he him,"}],[{"verse":"1","text":"So when men began to be multiplied vpon the earth, and there were daughters borne vnto them,"}],[{"verse":"1","text":"And the Lord said vnto Noah, Enter thou and all thine house into the Arke: for thee haue I seene righteous before me in this age."}],[{"verse":"1","text":"Now God remembred Noah and euery beast, and all the cattell that was with him in the Arke: therefore God made a winde to passe vpon the earth, and the waters ceased."}],[{"verse":"1","text":"And God blessed Noah and his sonnes, and said to them, Bring foorth fruite, and multiplie, and replenish the earth."}],[{"verse":"1","text":"Now these are the generations of the sonnes of Noah, Shem, Ham and Iapheth: vnto whom sonnes were borne after the flood."}],[{"verse":"1","text":"Then the whole earth was of one language and one speache."}],[{"verse":"1","text":"For the Lord had said vnto Abram, Get thee out of thy countrey, and from thy kindred, and from thy fathers house vnto the land that I will shewe thee."}],[{"verse":"1","text":"Then Abram went vp from Egypt, he, and his wife, and all that he had, and Lot with him toward the South."}],[{"verse":"1","text":"And in the dayes of Amraphel King of Shinar, Arioch King of Ellasar, Chedor-laomer King of Elam, and Tidal king of the nations:"}],[{"verse":"1","text":"After these things, the worde of the Lord came vnto Abram in a vision, saying, Feare not, Abram, I am thy buckler, and thine exceeding great reward."}],[{"verse":"1","text":"Nowe Sarai Abrams wife bare him no children, and she had a maide an Egyptian, Hagar by name."}],[{"verse":"1","text":"When Abram was ninetie yeere olde and nine, the Lord appeared to Abram, and said vnto him, I am God all sufficient. walke before me, and be thou vpright,"}],[{"verse":"1","text":"Againe the Lord appeared vnto him in the plaine of Mamre, as he sate in his tent doore about the heate of the day."}],[{"verse":"1","text":"And in the euening there came two Angels to Sodom: and Lot sate at the gate of Sodom, and Lot sawe them, and rose vp to meete them, and he bowed himselfe with his face to the ground."}],[{"verse":"1","text":"Afterward Abraham departed thence toward the South countrey and dwelled betweene Cadesh and Shur, and soiourned in Gerar."}],[{"verse":"1","text":"Nowe the Lord visited Sarah, as he had saide, and did vnto her according as he had promised."}],[{"verse":"1","text":"And after these things God did proue Abraham, and said vnto him, Abraham. Who answered, Here am I."}],[{"verse":"1","text":"When Sarah was an hundreth twentie and seuen yeere olde (so long liued she)."}],[{"verse":"1","text":"Nowe Abraham was olde, and striken in yeeres, and the Lord had blessed Abraham in all things."}],[{"verse":"1","text":"Nowe Abraham had taken him another wife called Keturah,"}],[{"verse":"1","text":"And there was a famine in the lande besides the first famine that was in the dayes of Abraham. Wherefore Izhak went to Abimelech King of the Philistims vnto Gerar."}],[{"verse":"1","text":"And when Izhak was olde, and his eyes were dimme (so that he coulde not see) he called Esau his eldest sonne, and sayde vnto him, My sonne. And he answered him, I am here."}],[{"verse":"1","text":"Then Izhak called Iaakob and blessed him, and charged him, and sayde vnto him, Take not a wife of the daughters of Canaan."}],[{"verse":"1","text":"Then Iaakob lift vp his feete and came into the East countrey."}],[{"verse":"1","text":"And when Rahel saw that she bare Iaakob no children, Rahel enuied her sister, and said vnto Iaakob, Giue me children, or els I dye."}],[{"verse":"1","text":"Now he heard the words of Labans sonnes, saying, Iaakob hath taken away all that was our fathers, and of our fathers goods hath he gotten all this honour."}],[{"verse":"1","text":"Nowe Iaakob went forth on his iourney and the Angels of God met him."}],[{"verse":"1","text":"And as Iaakob lift vp his eyes, and looked, behold, Esau came, and with him foure hundreth men: and he deuided the children to Leah, and to Rahel, and to the two maides."}],[{"verse":"1","text":"Then Dinah the daughter of Leah, which she bare vnto Iaakob, went out to see the daughters of that countrey."}],[{"verse":"1","text":"Then God sayde to Iaakob, Arise, goe vp to Beth-el and dwell there, and make there an altar vnto God, that appeared vnto thee, when thou fleddest from Esau thy brother."}],[{"verse":"1","text":"Nowe these are the generations of Esau, which is Edom."}],[{"verse":"1","text":"Iaakob nowe dwelt in the lande, wherein his father was a stranger, in the lande of Canaan."}],[{"verse":"1","text":"And at that time Iudah went downe from his brethren, and turned in to a man called Hirah an Adullamite."}],[{"verse":"1","text":"Now Ioseph was brought downe into Egypt: and Potiphar an Eunuche of Pharaohs (and his chiefe stewarde an Egyptian) bought him at the hande of the Ishmeelites, which had brought him thither."}],[{"verse":"1","text":"And after these things, the butler of the King of Egypt and his baker offended their lorde the King of Egypt."}],[{"verse":"1","text":"And two yeeres after, Pharaoh also dreamed, and beholde, he stoode by a riuer,"}],[{"verse":"1","text":"Then Iaakob saw that there was foode in Egypt, and Iaakob said vnto his sonnes, Why gaze ye one vpon an other?"}],[{"verse":"1","text":"Now great famine was in the land."}],[{"verse":"1","text":"Afterward he commanded his steward, saying, Fill the mens sackes with foode, as much as they can carry, and put euery mans money in his sackes mouth."}],[{"verse":"1","text":"Then Ioseph could not refraine him selfe before all that stoode by him, but hee cryed, Haue forth euery man from me. And there taryed not one with him, while Ioseph vttered himselfe vnto his brethren."}],[{"verse":"1","text":"Then Israel tooke his iourney with all that he had, and came to Beer-sheba, and offered sacrifice vnto the God of his father Izhak."}],[{"verse":"1","text":"Then came Ioseph and tolde Pharaoh, and sayde, My father, and my brethren, and their sheepe, and their cattell, and all that they haue, are come out of the land of Canaan, and behold, they are in the land of Goshen."}],[{"verse":"1","text":"Againe after this, one sayd to Ioseph, Loe, thy father is sicke: then hee tooke with him his two sonnes, Manasseh and Ephraim."}],[{"verse":"1","text":"Then Iaakob called his sonnes, and sayde, Gather your selues together, that I may tell you what shall come to you in the last dayes."}],[{"verse":"1","text":"Then Ioseph fell vpon his fathers face and wept vpon him, and kissed him."}]]},{"testament":"old","key":"ex","chapter":40,"content":[[{"verse":"1","text":"Now these are the names of the children of Israel, which came into Egypt (euery man and his housholde came thither with Iaakob)"}],[{"verse":"1","text":"Then there went a man of the house of Leui, and tooke to wife a daughter of Leui,"}],[{"verse":"1","text":"When Moses kept the sheepe of Iethro his father in lawe, Priest of Midian, and droue the flocke to the backe side of the desert, and came to the Mountaine of God, Horeb,"}],[{"verse":"1","text":"Then Moses answered, and said, But lo, they will not beleeue me, nor hearken vnto my voyce: for they will say, The Lord hath not appeared vnto thee."}],[{"verse":"1","text":"Then afterwarde Moses and Aaron went and said to Pharaoh, Thus saith the Lord God of Israel, Let my people go, that they may celebrate a feast vnto me in the wildernesse."}],[{"verse":"1","text":"Then the Lord sayd vnto Moses, Nowe shalt thou see, what I will doe vnto Pharaoh: for by a strong hand shall he let them goe, and euen be constrained to driue them out of his land."}],[{"verse":"1","text":"Then the Lord saide to Moses, Behold, I haue made thee Pharaohs God, and Aaron thy brother shall be thy Prophet."}],[{"verse":"1","text":"Afterward the Lord sayde vnto Moses, Goe vnto Pharaoh, and tell him, Thus saith the Lord, Let my people goe, that they may serue me:"}],[{"verse":"1","text":"Then the Lord said vnto Moses, Go to Pharaoh, and tell him, Thus saith the Lord God of the Ebrewes, Let my people go, that they may serue me."}],[{"verse":"1","text":"Againe the Lord saide vnto Moses, Goe to Pharaoh: for I haue hardened his heart, and the heart of his seruants, that I might worke these my miracles in the middes of his realme,"}],[{"verse":"1","text":"Now the Lord had saide vnto Moses, yet will I bring one plague more vpon Pharaoh, and vpon Egypt: after that, he will let you go hence: when he letteth you goe, he shall at once chase you hence."}],[{"verse":"1","text":"Then the Lord spake to Moses and to Aaron in the land of Egypt, saying,"}],[{"verse":"1","text":"And the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"Then the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"Then sang Moses and the children of Israel this song vnto the Lord, and sayd in this maner, I will sing vnto the Lord: for he hath triumphed gloriously: the horse and him that rode vpon him hath he ouerthrowen in the Sea."}],[{"verse":"1","text":"Afterward all the Congregation of the children of Israel departed from Elim, and came to the wildernes of Sin, (which is betweene Elim and Sinai) the fiftenth day of the second moneth after their departing out of ye land of Egypt."}],[{"verse":"1","text":"And all the Congregation of the children of Israel departed from the wildernesse of Sin, by their iourneyes at the commandement of the Lord, and camped in Rephidim, where was no water for the people to drinke."}],[{"verse":"1","text":"When Iethro the Priest of Midian Moses father in lawe heard all that God had done for Moses, and for Israel his people, and howe the Lord had brought Israel out of Egypt,"}],[{"verse":"1","text":"In the third moneth, after the children of Israel were gone out of the lande of Egypt, the same day came they into the wildernes of Sinai."}],[{"verse":"1","text":"Then God spake all these wordes, saying,"}],[{"verse":"1","text":"Now these are the lawes, which thou shalt set before them:"}],[{"verse":"1","text":"If a man steale an oxe or a sheepe, and kill it or sell it, he shall restore fiue oxen for the oxe, and foure sheepe for the sheepe."}],[{"verse":"1","text":"Thou shalt not receiue a false tale, neyther shalt thou put thine hande with the wicked, to be a false witnes."}],[{"verse":"1","text":"Now hee had said vnto Moses, Come vp to the Lord, thou, and Aaron, Nadab, and Abihu, and seuentie of the Elders of Israel, and yee shall worship a farre off."}],[{"verse":"1","text":"Then the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"Afterwarde thou shalt make the Tabernacle with tenne curtaines of fine twined linen, and blewe silke, and purple, and skarlet: and in them thou shalt make Cherubims of broydered worke."}],[{"verse":"1","text":"Moreouer thou shalt make the altar of Shittim wood, fiue cubites long and fiue cubites broade (the altar shall be foure square) and the height thereof three cubites."}],[{"verse":"1","text":"And cause thou thy brother Aaron to come vnto thee and his sonnes with him, from among the children of Israel, that he may serue me in the Priestes office: I meane Aaron, Nadab, and Abihu, Eleazar, and Ithamar Aarons sonnes."}],[{"verse":"1","text":"This thing also shalt thou do vnto them whe thou consecratest them to be my Priestes, Take a yong calfe, and two rams without blemish,"}],[{"verse":"1","text":"Fvrthermore thou shalt make an altar for sweete perfume, of Shittim wood thou shalt make it."}],[{"verse":"1","text":"And the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"Bvt when the people sawe, that Moses taryed long or he came downe from the mountaine, the people gathered themselues together against Aaron, and sayde vnto him, Vp, make vs gods to goe before vs: for of this Moses (the man that brought vs out of the land of Egypt) we knowe not what is become of him."}],[{"verse":"1","text":"Afterward the Lord sayd vnto Moses, Depart, goe vp from hence, thou, and the people (which thou hast brought vp out of lande of Egypt) vnto the lande which I sware vnto Abraham, to Izhak and to Iaakob, saying, Vnto thy seede will I giue it."}],[{"verse":"1","text":"And the Lord saide vnto Moses, Hewe thee two Tables of stone, like vnto the first, and I will write vpon the Tables the wordes that were in the first Tables, which thou brakest in pieces."}],[{"verse":"1","text":"Then Moses assembled all the Congregation of the children of Israel, and sayd vnto them, These are the wordes which the Lord hath commanded, that ye should do them:"}],[{"verse":"1","text":"Then wrought Bezaleel, and Aholiab, and all cunning men, to whome the Lord gaue wisedome, and vnderstanding, to knowe howe to worke all maner worke for the seruice of the Sanctuarie, according to all that the Lord had commanded."}],[{"verse":"1","text":"After this, Bezaleel made the Arke of Shittim wood, two cubites and an halfe long and a cubite and an halfe broade, and a cubite and an halfe hie:"}],[{"verse":"1","text":"Also he made the altar of the burnt offering of Shittim wood: fiue cubites was the length therof, and fiue cubites the breadth thereof: it was square and three cubites hie."}],[{"verse":"1","text":"Moreouer they made garments of ministration to minister in the Sanctuarie of blewe silke, and purple, and skarlet: they made also the holy garments for Aaron, as the Lord had comanded Moses."}],[{"verse":"1","text":"Then the Lord spake vnto Moses, saying,"}]]},{"testament":"old","key":"lv","chapter":27,"content":[[{"verse":"1","text":"Nowe the Lord called Moses, and spake vnto him out of the Tabernacle of the Congregation, saying,"}],[{"verse":"1","text":"And when any will offer a meate offering vnto the Lord, his offering shall be of fine floure, and he shall powre oyle vpon it, and put incense thereon,"}],[{"verse":"1","text":"Also if his oblation be a peace offering, if he will offer of the droue (whether it be male or female) he shall offer such as is without blemish, before the Lord,"}],[{"verse":"1","text":"Moreouer the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"Also if any haue sinned, that is, If he haue heard the voyce of an othe, and hee can be a witnes, whether he hath seene or knowen of it, if hee doe not vtter it, he shall beare his iniquitie:"}],[{"verse":"1","text":"And the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"Likewise this is the lawe of the trespasse offering, it is most holy."}],[{"verse":"1","text":"Afterwarde the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"And in the eight day Moses called Aaron and his sonnes, and the Elders of Israel:"}],[{"verse":"1","text":"But Nadab and Abihu, the sonnes of Aaron, tooke either of them his censor, and put fire therein, and put incense thereupon, and offred strange fire before the Lord, which hee had not commanded them."}],[{"verse":"1","text":"After, the Lord spake vnto Moses and to Aaron, saying vnto them,"}],[{"verse":"1","text":"And the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"Moreouer the Lord spake vnto Moses, and to Aaron, saying,"}],[{"verse":"1","text":"And the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"Moreouer the Lord spake vnto Moses, and to Aaron, saying,"}],[{"verse":"1","text":"Fvrthermore the Lord spake vnto Moses, after the death of the two sonnes of Aaron, whe they came to offer before the Lord, and dyed:"}],[{"verse":"1","text":"And the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"And the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"And the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"And the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"And the Lord said vnto Moses, Speake vnto the Priestes the sonnes of Aaron, and say vnto them, Let none be defiled by the dead among his people,"}],[{"verse":"1","text":"And the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"And the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"And the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"And the Lord spake vnto Moses in mount Sinai, saying,"}],[{"verse":"1","text":"Ye shall make you none idoles nor grauen image, neither reare you vp any pillar, neither shall ye set any image of stone in your land to bow downe to it: for I am the Lord your God."}],[{"verse":"1","text":"Moreouer the Lord spake vnto Moses, saying,"}]]},{"testament":"old","key":"nm","chapter":36,"content":[[{"verse":"1","text":"The Lord spake againe vnto Moses in the wildernesse of Sinai, in the Tabernacle of the Congregation, in the first day of the second moneth, in the second yere after they were come out of the land of Egypt, saying,"}],[{"verse":"1","text":"And the Lord spake vnto Moses, and to Aaron, saying,"}],[{"verse":"1","text":"These also were the generations of Aaron and Moses, in the day that the Lord spake with Moses in mount Sinai."}],[{"verse":"1","text":"And the Lord spake vnto Moses, and to Aaron, saying,"}],[{"verse":"1","text":"And the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"And the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"Nowe when Moses had finished the setting vp of the Tabernacle, and anointed it and sanctified it, and all the instruments thereof, and the altar with al the instruments thereof, and had anoynted them and sanctified them,"}],[{"verse":"1","text":"And the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"And the Lord spake vnto Moses in the wildernes of Sinai, in the first moneth of the second yeere, after they were come out of the land of Egypt, saying,"}],[{"verse":"1","text":"And the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"When the people became murmurers, it displeased the Lord: and the Lord heard it, therefore his wrath was kindled, and the fire of the Lord burnt among them, and consumed the vtmost parte of the hoste."}],[{"verse":"1","text":"Afterward Miriam and Aaron spake against Moses, because of the woman of Ethiopia whome hee had maried (for hee had married a woman of Ethiopia)"}],[{"verse":"1","text":"Then afterwarde the people remooued from Hazeroth, and pitched in the wildernesse of Paran."}],[{"verse":"1","text":"Then all ye Congregation lifted vp their voice, and cryed: and the people wept that night,"}],[{"verse":"1","text":"And the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"Nowe Korah the sonne of Izhar, the sonne of Kohath, the sonne of Leui went apart with Dathan, and Abiram the sonnes of Eliab, and On the sonne of Peleth, the sonnes of Reuben:"}],[{"verse":"1","text":"And the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"And the Lord sayd vnto Aaron, Thou, and thy sonnes and thy fathers house with thee, shall beare the iniquitie of the Sanctuarie: both thou and thy sonnes with thee shall beare the iniquitie of your Priestes office."}],[{"verse":"1","text":"And the Lord spake to Moses, and to Aaron, saying,"}],[{"verse":"1","text":"Then the children of Israel came with ye whole Congregation to the desert of Zin in the first moneth, and the people abode at Cadesh: where Miriam died, and was buried there."}],[{"verse":"1","text":"When King Arad the Canaanite, which dwelt toward the South, heard tel that Israel came by the way of the spies, then fought hee against Israel, and tooke of them prysoners."}],[{"verse":"1","text":"After, the children of Israel departed and pitched in the plaine of Moab on the other side of Iorden from Iericho."}],[{"verse":"1","text":"And Balaam sayd vnto Balak, Builde me here seuen altars, and prepare me here seuen bullockes, and seuen rammes."}],[{"verse":"1","text":"When Balaam saw that it pleased the Lord to blesse Israel, then he went not, as certaine times before, to set diuinations, but set his face toward the wildernesse."}],[{"verse":"1","text":"Nowe whiles Israel abode in Shittim, the people began to commit whoredome with the daughters of Moab:"}],[{"verse":"1","text":"And so after the plague, the Lord spake vnto Moses, and to Eleazar the sonne of Aaron the Priest, saying,"}],[{"verse":"1","text":"Then came the daughters of Zelophehad, the sonne of Hepher, the sonne of Gilead, the sonne of Machir, the sonne of Manasseh, of the familie of Manasseh, the sonne of Ioseph (and the names of his daughters were these, Mahlah, Noah and Hoglah, and Milcah, and Tirzah)"}],[{"verse":"1","text":"And the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"Moreouer, in the first day of the seuenth moneth ye shall haue an holy conuocation: ye shall doe no seruile worke therein: it shall be a day of blowing the trumpets vnto you."}],[{"verse":"1","text":"Then Moses spake vnto the children of Israel according to all that the Lord had commanded him,"}],[{"verse":"1","text":"And the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"Nowe the children of Reuben, and the children of Gad had an exceeding great multitude of cattell: and they sawe the lande of Iazer, and the lande of Gilead, that it was an apt place for cattel."}],[{"verse":"1","text":"These are the iourneyes of the children of Israel, which went out of the land of Egypt according to their bands vnder the hand of Moses and Aaron."}],[{"verse":"1","text":"And the Lord spake vnto Moses, saying,"}],[{"verse":"1","text":"And the Lord spake vnto Moses in the plaine of Moab by Iorden, toward Iericho, saying,"}],[{"verse":"1","text":"Then the chiefe fathers of the familie of the sonnes of Gilead, the sonne of Machir, the sonne of Manasseh, of the families of the sones of Ioseph, came, and spake before Moses, and before the princes, the chiefe fathers of the children of Israel,"}]]},{"testament":"old","key":"dt","chapter":34,"content":[[{"verse":"1","text":"These bee the wordes which Moses spake vnto all Israel, on this side Iorden in the wildernesse, in the plaine, ouer against the red Sea, betweene Paran and Tophel, and Laban, and Hazeroth, and Di-zahab."}],[{"verse":"1","text":"Then we turned, and tooke our iourney into the wildernes, by the way of the red Sea, as the Lord spake vnto me: and we compassed mount Seir a long time."}],[{"verse":"1","text":"Then we turned, and went vp by the way of Bashan: and Og King of Bashan came out against vs, he, and all his people to fight at Edrei."}],[{"verse":"1","text":"Nowe therefore hearken, O Israel, vnto the ordinances and to the lawes which I teache you to doe, that ye may liue and goe in, and possesse the lande, which the Lord God of your fathers giueth you."}],[{"verse":"1","text":"Then Moses called all Israiel, and saide vnto them, Heare, O Israel, the ordinances and the lawes which I propose to you this day, that yee may learne them, and take heede to obserue them."}],[{"verse":"1","text":"These now are the commandements, ordinances, and lawes, which the Lord your God commanded me to teach you, that ye might doe them in the land whither ye go to possesse it:"}],[{"verse":"1","text":"When the Lord thy God shall bring thee into the land whither thou goest to possesse it, and shall roote out many nations before thee: the Hittites, and the Girgashites, and the Amorites, and the Canaanites, and the Perizzites, and the Hiuites, and the Iebusites, seuen nations greater and mightier then thou,"}],[{"verse":"1","text":"Ye shall keepe all the commandements which I command thee this day, for to doe them: that ye may liue, and be multiplied, and goe in, and possesse the land which the Lord sware vnto your fathers."}],[{"verse":"1","text":"Heare O Israel, Thou shalt passe ouer Iorden this day, to goe in and to possesse nations greater and mightier then thy selfe, and cities great and walled vp to heauen,"}],[{"verse":"1","text":"In the same time the Lord said vnto me, Hewe thee two Tables of stone like vnto the first, and come vp vnto me into the Mount, and make thee an Arke of wood,"}],[{"verse":"1","text":"Therefore thou shalt loue the Lord thy God, and shalt keepe that, which he commandeth to be kept: that is, his ordinances, and his lawes, and his commandements alway."}],[{"verse":"1","text":"These are the ordinances and the lawes, which ye shall obserue and doe in the lande (which the Lord God of thy fathers giueth thee to possesse it) as long as yee liue vpon the earth."}],[{"verse":"1","text":"If there arise amog you a prophet or a dreamer of dreames, (and giue thee a signe or wonder,"}],[{"verse":"1","text":"Ye are the children of the Lord your God. Ye shall not cut yourselues, nor make you any baldnesse betweene your eyes for the dead."}],[{"verse":"1","text":"At the terme of seuen yeeres thou shalt make a freedome."}],[{"verse":"1","text":"Thou shalt keepe the moneth of Abib, and thou shalt celebrate the Passeouer vnto the Lord thy God: for in the moneth of Abib ye Lord thy God brought thee out of Egypt by night."}],[{"verse":"1","text":"Thou shalt offer vnto the Lord thy God no bullocke nor sheepe wherein is blemish or any euill fauoured thing: for that is an abomination vnto the Lord thy God."}],[{"verse":"1","text":"The Priests of the Leuites, and all the tribe of Leui shall haue no part nor inheritace with Israel, but shall eate the offerings of the Lord made by fire, and his inheritance."}],[{"verse":"1","text":"When the Lord thy God shall roote out the nations, whose lande the Lord thy God giueth thee, and thou shalt possesse them, and dwell in their cities, and in their houses,"}],[{"verse":"1","text":"When thou shalt go forth to warre against thine enemies, and shalt see horses and charets, and people moe then thou, be not afrayde of them: for the Lord thy God is with thee, which brought thee out of the land of Egypt."}],[{"verse":"1","text":"If one be founde slaine in the lande, which the Lord thy God giueth thee to possesse it, lying in the field, and it is not knowe who hath slaine him,"}],[{"verse":"1","text":"Thou shalt not see thy brothers oxe nor his sheepe go astray, and withdraw thy selfe from them, but shalt bring the againe vnto thy brother."}],[{"verse":"1","text":"None that is hurt by bursting, or that hath his priuie member cut off, shall enter into the Congregation of the Lord."}],[{"verse":"1","text":"When a man taketh a wife, and marrieth her, if so be shee finde no fauour in his eyes, because hee hath espyed some filthinesse in her, then let him write her a bill of diuorcement, and put it in her hand, and send her out of his house."}],[{"verse":"1","text":"When there shall be strife betweene men, and they shall come vnto iudgement, and sentence shall be giuen vpon them, and the righteous shall be iustified, and the wicked condemned,"}],[{"verse":"1","text":"Also when thou shalt come into the lande which the Lord thy God giueth thee for inheritance, and shalt possesse it, and dwell therein,"}],[{"verse":"1","text":"Then Moses with the Elders of Israel commanded the people, saying, Keepe all the comandements, which I command you this day."}],[{"verse":"1","text":"If thou shalt obey diligently the voyce of the Lord thy God, and obserue and do all his commandements, which I commande thee this day, then the Lord thy God wil set thee on high aboue all the nations of the earth."}],[{"verse":"1","text":"These are the wordes of the couenant which the Lord commanded Moses to make with the children of Israel in the lande of Moab beside the couenant which hee had made with them in Horeb."}],[{"verse":"1","text":"Nowe when all these things shall come vpon thee, either the blessing or the curse which I haue set before thee, and thou shalt turne into thine heart, among all the nations whither the Lord thy God hath driuen thee,"}],[{"verse":"1","text":"Then Moses went and spake these wordes vnto all Israel,"}],[{"verse":"1","text":"Hearken, ye heauens, and I will speake: and let the earth heare the words of my mouth."}],[{"verse":"1","text":"Nowe this is the blessing wherewith Moses the man of God blessed the children of Israel before his death, and said,"}],[{"verse":"1","text":"Then Moses went from the plaine of Moab vp into mount Nebo vnto the top of Pisgah that is ouer against Iericho: and the Lord shewed him all the land of Gilead, vnto Dan,"}]]},{"testament":"old","key":"js","chapter":24,"content":[[{"verse":"1","text":"Nowe after the death of Moses the seruant of the Lord, the Lord spake vnto Ioshua the sonne of Nun, Moses minister, saying,"}],[{"verse":"1","text":"Then Ioshua the sonne of Nun sent out of Shittim two men to spie secretly, saying, Go, view the land, and also Iericho: and they went, and came into an harlots house, named Rahab, and lodged there."}],[{"verse":"1","text":"Then Ioshua rose very earely, and they remoued from Shittim, and came to Iorden, he, and all the children of Israel, and lodged there, before they went ouer."}],[{"verse":"1","text":"And when all the people were wholy gone ouer Iorden, (after the Lord had spoken vnto Ioshua, saying,"}],[{"verse":"1","text":"Nowe when all the Kings of the Amorites, which were beyond Iorden Westward, and all the Kinges of the Canaanites which were by the Sea, heard that the Lord had dried vp the waters of Iorden before the children of Israel vntill they were gone ouer, their heart fainted: and there was no courage in them any more because of the children of Israel."}],[{"verse":"1","text":"Now Iericho was shut vp, and closed, because of the children of Israel: none might go out nor enter in."}],[{"verse":"1","text":"But the children of Israel committed a trespasse in the excommunicate thing: for Achan the sonne of Carmi, the sonne of Zabdi, the sonne of Zerah of the tribe of Iuda tooke of the excommunicate thing: wherfore the wrath of the Lord was kindled against the children of Israel."}],[{"verse":"1","text":"After, the Lord saide vnto Ioshua, Feare not, neither bee thou faint hearted: take all the men of warre with thee and arise, go vp to Ai: beholde, I haue giuen into thine hand the King of Ai, and his people, and his citie, and his land."}],[{"verse":"1","text":"And when all the Kings that were beyonde Iorden, in the mountaines and in the valleis, and by all the coastes of the great Sea ouer against Lebanon (as the Hittites, and the Amorites, the Canaanites, the Perizzites, the Hiuites, and the Iebusites) heard thereof,"}],[{"verse":"1","text":"Now when Adoni-zedek King of Ierusalem had heard how Ioshua had taken Ai and had destroyed it, (for as he had done to Iericho and to the King thereof, so he had done to Ai and to the King thereof) and howe the inhabitants of Gibeon had made peace with Israel, and were among them,"}],[{"verse":"1","text":"And whe Iabin King of Hazor had heard this, then he sent to Iobab King of Madon, and to the king of Shimron, and to the king of Achshaph,"}],[{"verse":"1","text":"And these are the Kings of the land, which the children of Israel smote and possessed their land, on the other side Iorden toward the rising of the sunne, from the riuer Arnon, vnto mount Hermon, and all the plaine Eastward."}],[{"verse":"1","text":"Nowe when Ioshua was olde, and striken in yeeres, the Lord said vnto him, Thou art olde and growen in age, and there remaineth exceeding much land to be possessed:"}],[{"verse":"1","text":"These also are the places which the children of Israel inherited in the land of Canaan, which Eleazar the Priest, and Ioshua the sonne of Nun and the chiefe fathers of the tribes of the children of Israel, distributed to them,"}],[{"verse":"1","text":"This then was the lot of the tribe of the children of Iudah by their families: euen to the border of Edom and the wildernesse of Zin, Southward on the Southcoast."}],[{"verse":"1","text":"And the lot fell to the children of Ioseph from Iorden by Iericho vnto the water of Iericho Eastward, and to the wildernes that goeth vp from Iericho by the mount Beth-el:"}],[{"verse":"1","text":"This was also the lot of the tribe of Manasseh: for he was the first borne of Ioseph, to wit, of Machir the first borne of Manasseh, and the father of Gilead: nowe because he was a man of warre, he had Gilead and Bashan."}],[{"verse":"1","text":"And the whole Congregation of the children of Israel, came together at Shiloh: for they set vp the Tabernacle of the Congregation there, after the land was subiect vnto them."}],[{"verse":"1","text":"And the second lot came out to Simeon, euen for the tribe of the children of Simeon according to their families: and their inheritance was in the middes of the inheritance of the children of Iudah."}],[{"verse":"1","text":"The Lord also spake vnto Ioshua, saying,"}],[{"verse":"1","text":"Then came the principall fathers of the Leuites vnto Eleazar the Priest, and vnto Ioshua the sonne of Nun, and vnto the chiefe fathers of the tribes of the children of Israel,"}],[{"verse":"1","text":"Then Ioshua called the Reubenites, and the Gadites, and the halfe tribe of Manasseh,"}],[{"verse":"1","text":"And a long season after that the Lord had giuen rest vnto Israel from all their enemies round about, and Ioshua was olde, and stricken in age,"}],[{"verse":"1","text":"And Ioshua assembled againe all the tribes of Israel to Shechem, and called the Elders of Israel, and their heades, and their iudges, and their officers, and they presented themselues before God."}]]},{"testament":"old","key":"jz","chapter":21,"content":[[{"verse":"1","text":"After that Ioshua was dead, the children of Israel asked ye Lord, saying, Who shall goe vp for vs against the Canaanites, to fight first against them?"}],[{"verse":"1","text":"And an Angel of the Lord came vp from Gilgal to Bochim, and sayd, I made you to go vp out of Egypt, and haue brought you vnto the land which I had sworne vnto your fathers, and sayd, I wil neuer breake my couenant with you."}],[{"verse":"1","text":"These nowe are the nations which the Lord left, that he might proue Israel by them (euen as many of Israel as had not knowen all the warres of Canaan,"}],[{"verse":"1","text":"And the children of Israel began againe to do wickedly in the sight of the Lord when Ehud was dead."}],[{"verse":"1","text":"Then sang Deborah, and Barak the sonne of Abinoam the same day, saying,"}],[{"verse":"1","text":"Afterwarde the children of Israel committed wickednesse in the sight of the Lord, and the Lord gaue them into the handes of Midian seuen yeres."}],[{"verse":"1","text":"Then Ierubbaal (who is Gideon) rose vp early, and all the people that were with him, and pitched beside the well of Harod, so that the hoste of the Midianites was on the Northside of them in the valley by the hill of Moreh."}],[{"verse":"1","text":"Then the men of Ephraim sayde vnto him, Why hast thou serued vs thus that thou calledst vs not, when thou wentest to fight with the Midianites? and they chode with him sharply."}],[{"verse":"1","text":"Then Abimelech the sonne of Ierubbaal went to Shechem vnto his mothers brethren, and communed with them, and with all the familie, and house of his mothers father, saying,"}],[{"verse":"1","text":"After Abimelech there arose to defend Israel, Tola, the sonne of Puah, the sone of Dodo, a man of Issachar, which dwelt in Shamir in mount Ephraim."}],[{"verse":"1","text":"Then Gilead begate Iphtah, and Iphtah the Gileadite was a valiant man, but the sonne of an harlot."}],[{"verse":"1","text":"And the me of Ephraim gathered themselues together, and went Northwarde, and saide vnto Iphtah, Wherefore wentest thou to fight against the children of Ammon, and diddest not call vs to goe with thee? we will therefore burne thine house vpon thee with fire."}],[{"verse":"1","text":"Bvt the children of Israel continued to commit wickednesse in the sight of the Lord, and the Lord deliuerd them into the handes of the Philistims fourtie yeere."}],[{"verse":"1","text":"Nowe Samson went downe to Timnath, and saw a woman in Timnath of the daughters of the Philistims,"}],[{"verse":"1","text":"But within a while after, in the time of wheate haruest, Samson visited his wife with a kid, saying, I wil go in to my wife into the chamber: but her father would not suffer him to goe in."}],[{"verse":"1","text":"Then went Samson to Azzah, and sawe there an harlot, and went in vnto her."}],[{"verse":"1","text":"There was a man of mount Ephraim, whose name was Michah,"}],[{"verse":"1","text":"In those dayes there was no King in Israel, and at the same time the tribe of Dan sought them an inheritance to dwell in: for vnto that time all their inheritance had not fallen vnto them among the tribes of Israel."}],[{"verse":"1","text":"Also in those dayes, when there was no king in Israel, a certaine Leuite dwelt on the side of mount Ephraim, and tooke to wife a concubine out of Beth-lehem Iudah,"}],[{"verse":"1","text":"Then all the children of Israel went out, and the Congregation was gathered together as one man, from Dan to Beersheba, with the land of Gilead, vnto the Lord in Mizpeh."}],[{"verse":"1","text":"Moreouer, the men of Israel sware in Mizpeh, saying, None of vs shall giue his daughter vnto the Beniamites to wyfe."}]]},{"testament":"old","key":"rt","chapter":4,"content":[[{"verse":"1","text":"In the time that the Iudges ruled, there was a dearth in the lande, and a man of Beth-lehem Iudah went for to soiourne in the countrey of Moab, he, and his wife, and his two sonnes."}],[{"verse":"1","text":"Then Naomis husband had a kinsman, one of great power of the familie of Elimelech, and his name was Boaz."}],[{"verse":"1","text":"Afterward Naomi her mother in lawe said vnto her, My daughter, shall not I seeke rest for thee, that thou mayest prosper?"}],[{"verse":"1","text":"Then went Boaz vp to the gate, and sate there, and beholde, the kinsman, of whome Boaz had spoken, came by: and he sayd, Ho, snch one, come, sit downe here. And he turned, and sate downe."}]]},{"testament":"old","key":"1sm","chapter":31,"content":[[{"verse":"1","text":"There was a man of one of the two Ramathaim Zophim, of mount Ephraim, whose name was Elkanah the sonne of Ieroham, the sonne of Elihu, the sonne of Tohu, the sonne of Zuph, an Ephrathite:"}],[{"verse":"1","text":"And Hannah prayed, and said, Mine heart reioyceth in the Lord, mine horne is exalted in the Lord: my mouth is enlarged ouer mine enemies, because I reioyce in thy saluation."}],[{"verse":"1","text":"Nowe the childe Samuel ministred vnto the Lord before Eli: and the word of the Lord was precious in those dayes: for there was no manifest vision."}],[{"verse":"1","text":"And Samuel spake vnto all Israel: and Israel went out against the Philistims to battel and pitched beside Eben-ezer: and the Philistims pitched in Aphek."}],[{"verse":"1","text":"Then the Philistims tooke the Arke of God and caried it from Eben-ezer vnto Ashdod,"}],[{"verse":"1","text":"So the Arke of the Lord was in the countrey of the Philistims seuen moneths."}],[{"verse":"1","text":"Then the men of Kiriath-iearim came, and tooke vp the Arke of the Lord, and brought it into the house of Abinadab in the hill: and they sanctified Eleazar his sonne, to keepe the Arke of the Lord."}],[{"verse":"1","text":"When Samuel was nowe become olde, he made his sonnes Iudges ouer Israel."}],[{"verse":"1","text":"There was nowe a man of Beniamin, mightie in power named Kish, the sonne of Abiel, the sonne of Zeror, the sonne of Bechorath, the sonne of Aphiah, the sonne of a man of Iemini."}],[{"verse":"1","text":"Then Samuel tooke a viole of oyle and powred it vpon his head, and kissed him, and saide, Hath not the Lord anointed thee to be gouernour ouer his inheritance?"}],[{"verse":"1","text":"Then Nahash the Ammonite came vp, and besieged Iabesh Gilead: and all the men of Iabesh saide vnto Nahash, Make a couenant with vs, and we will be thy seruants."}],[{"verse":"1","text":"Samuel then said vnto all Israel, Behold, I haue hearkened vnto your voyce in all that yee sayde vnto mee, and haue appoynted a King ouer you."}],[{"verse":"1","text":"Saul nowe had beene King one yeere, and he reigned two yeeres ouer Israel."}],[{"verse":"1","text":"Then on a day Ionathan the sonne of Saul sayde vnto the yong man that bare his armour, Come and let vs goe ouer towarde the Philistims garison, that is yonder on the other side, but he tolde not his father."}],[{"verse":"1","text":"Afterward Samuel said vnto Saul, The Lord sent me to anoint thee King ouer his people, ouer Israel: nowe therefore obey the voyce of the wordes of the Lord."}],[{"verse":"1","text":"The Lord then saide vnto Samuel, Howe long wilt thou mourne for Saul, seeing I haue cast him away from reigning ouer Israel? fill thine horne with oyle and come, I will sende thee to Ishai the Bethlehemite: for I haue prouided mee a King among his sonnes."}],[{"verse":"1","text":"Nowe the Philistims gathered their armies to battell, and came together to Shochoh, which is in Iudah, and pitched betweene Shochoh and Azekah, in the coast of Dammim."}],[{"verse":"1","text":"And when he had made an ende of speaking vnto Saul, the soule of Ionathan was knit with the soule of Dauid, and Ionathan loued him, as his owne soule."}],[{"verse":"1","text":"Then Saul spake to Ionathan his sonne, and to all his seruantes, that they shoulde kill Dauid: but Ionathan Sauls sonne had a great fauour to Dauid."}],[{"verse":"1","text":"And Dauid fled from Naioth in Ramah, and came and sayd before Ionathan, What haue I done? what is mine iniquitie? and what sinne haue I committed before thy father, that he seeketh my life?"}],[{"verse":"1","text":"Then came Dauid to Nob, to Ahimelech the Priest, and Ahimelech was astonied at the meeting of Dauid, and saide vnto him, Why art thou alone, and no man with thee?"}],[{"verse":"1","text":"Dauid therefore departed thence, and saued him selfe in the caue of Adullam: and when his brethren and all his fathers house heard it, they went downe thither to him."}],[{"verse":"1","text":"Then they tolde Dauid, saying, Beholde, the Philistims fight against Keilah, and spoyle the barnes."}],[{"verse":"1","text":"And Dauid went thence, and dwelt in holdes at En-gedi."}],[{"verse":"1","text":"Then Samuel dyed, and all Israel assembled, and mourned for him, and buried him in his owne house at Ramah. And Dauid arose and went downe to the wildernes of Paran."}],[{"verse":"1","text":"Againe the Ziphims came vnto Saul to Gibeah, saying, Doeth not Dauid hide him selfe in the hill of Hachilah before Ieshimon?"}],[{"verse":"1","text":"And Dauid said in his heart, I shall now perish one day by the hand of Saul: is it not better for me that I saue my selfe in the lande of the Philistims, and that Saul may haue no hope of me to seeke me any more in all the coastes of Israel, and so escape out of his hand?"}],[{"verse":"1","text":"Nowe at that time the Philistims assembled their bandes and armie to fight with Israel: therfore Achish said to Dauid, Be sure, thou shalt go out with me to the battel, thou, and thy men."}],[{"verse":"1","text":"So the Philistims were gathered together with all their armies in Aphek: and the Israelites pitched by the fountaine, which is in Izreel."}],[{"verse":"1","text":"Bvt when Dauid and his men were come to Ziklag the thirde day, the Amalekites had inuaded vpon the South, euen vnto Ziklag, and had smitten Ziklag, and burnt it with fire,"}],[{"verse":"1","text":"Now the Philistims fought against Israel, and the me of Israel fled away from ye Philistims, and they fell downe wounded in mount Gilboa."}]]},{"testament":"old","key":"2sm","chapter":24,"content":[[{"verse":"1","text":"After the death of Saul, when Dauid was returned from the slaughter of the Amalekites and had beene two dayes in Ziklag,"}],[{"verse":"1","text":"After this, Dauid asked counsel of the Lord, saying, Shall I go vp into any of the cities of Iudah? And the Lord sayd vnto him, Goe vp. And Dauid sayd Whither shall I goe? Hee then answered, Vnto Hebron."}],[{"verse":"1","text":"There was then long warre betweene the house of Saul and the house of Dauid: but Dauid waxed stronger, and the house of Saul waxed weaker."}],[{"verse":"1","text":"And when Sauls sonne heard that Abner was dead in Hebron, then his handes were feeble, and all Israel was afraide,"}],[{"verse":"1","text":"Then came all the tribes of Israel to Dauid vnto Hebron, and said thus, Beholde, we are thy bones and thy flesh."}],[{"verse":"1","text":"Againe Dauid gathered together all the chosen men of Israel, euen thirtie thousand,"}],[{"verse":"1","text":"Afterwarde when the King sate in his house and the Lord had giuen him rest rounde about from all his enemies,"}],[{"verse":"1","text":"After this now, Dauid smote the Philistims, and subdued them, and Dauid tooke the bridle of bondage out of the hand of the Philistims."}],[{"verse":"1","text":"And Dauid sayde, Is there yet any man left of the house of Saul, that I may shew him mercie for Ionathans sake?"}],[{"verse":"1","text":"After this, the King of the children of Ammon dyed, and Hanun his sonne reigned in his steade."}],[{"verse":"1","text":"And when the yeere was expired in the time when Kinges goe forth to battell, Dauid sent Ioab, and his seruantes with him, and all Israel, who destroyed the children of Ammon, and besieged Rabbah: but Dauid remayned in Ierusalem."}],[{"verse":"1","text":"Then the Lord sent Nathan vnto Dauid, who came to him, and sayd vnto him, There were two men in one citie, the one riche, and the other poore."}],[{"verse":"1","text":"Now after this so it was, that Absalom the sonne of Dauid hauing a fayre sister, whose name was Tamar, Amnon the sonne of Dauid loued her."}],[{"verse":"1","text":"Then Ioab the sonne of Zeruiah perceyued, that the Kings heart was toward Absalom,"}],[{"verse":"1","text":"After this, Absalom prepared him charets and horses, and fiftie men to runne before him."}],[{"verse":"1","text":"When Dauid was a little past the top of the hill, behold, Ziba the seruant of Mephibosheth mette him with a couple of asses sadled, and vpon them two hundreth cakes of bread, and an hundreth bunches of raisins, and an hundreth of dryed figges, and a bottel of wine."}],[{"verse":"1","text":"Moreouer Ahithophel said to Absalom, Let me chuse out now twelue thousand men, and I will vp and follow after Dauid this night,"}],[{"verse":"1","text":"Then Dauid numbred the people that were with him, and set ouer them captaines of thousands and captaines of hundreths."}],[{"verse":"1","text":"And it was tolde Ioab, Behold, the King weepeth and mourneth for Absalom."}],[{"verse":"1","text":"Then there was come thither a wicked man (named Sheba the sonne of Bichri, a man of Iemini) and hee blew the trumpet, and saide, Wee haue no part in Dauid, neither haue we inheritance in the sonne of Ishai: euery man to his tents, O Israel."}],[{"verse":"1","text":"Then there was a famine in the dayes of Dauid, three yeeres together: and Dauid asked counsell of the Lord, and the Lord answered, It is for Saul, and for his bloodie house, because hee slewe the Gibeonites."}],[{"verse":"1","text":"And Dauid spake the woordes of this song vnto the Lord, what time the Lord had deliuered him out of the handes of all his enemies, and out of the hand of Saul."}],[{"verse":"1","text":"These also be the last wordes of Dauid, Dauid the sonne of Ishai saith, euen the man who was set vp on hie, the Anointed of the God of Iacob, and the sweete singer of Israel saith,"}],[{"verse":"1","text":"And the wrath of the Lord was againe kindled against Israel, and he moued Dauid against them, in that he saide, Goe, number Israel and Iudah."}]]},{"testament":"old","key":"1rs","chapter":22,"content":[[{"verse":"1","text":"Now when King Dauid was olde, and striken in yeeres, they couered him with clothes, but no heate came vnto him."}],[{"verse":"1","text":"Then the dayes of Dauid drewe neere that he should die, and hee charged Salomon his sonne, saying,"}],[{"verse":"1","text":"Salomon then made affinitie with Pharaoh King of Egypt, and tooke Pharaohs daughter, and brought her into the citie of Dauid, vntill hee had made an ende of buylding his owne house, and the house of the Lord, and the wall of Ierusalem round about."}],[{"verse":"1","text":"And King Salomon was King ouer all Israel."}],[{"verse":"1","text":"And Hiram King of Tyrus sent his seruants vnto Salomon, (for he had heard, that they had anoynted him King in the roume of his father) because Hiram had euer loued Dauid."}],[{"verse":"1","text":"And in the foure hundreth and foure score yeere (after the children of Israel were come out of the land of Egypt) and in the fourth yere of the reigne of Salomon ouer Israel, in the moneth Zif, (which is the second moneth) he built the house of the Lord."}],[{"verse":"1","text":"Bvt Salomon was building his owne house thirteene yeeres, and finished all his house."}],[{"verse":"1","text":"Then King Salomon assembled the Elders of Israel, euen all the heads of the tribes, the chiefe fathers of the children of Israel vnto him in Ierusalem, for to bring vp the Arke of the couenant of the Lord from the citie of Dauid, which is Zion."}],[{"verse":"1","text":"When Salomon had finished the building of the house of ye Lord, and the kings palace, and all that Salomon desired and minded to do,"}],[{"verse":"1","text":"And the Queene of Sheba hearing ye fame of Salomon (concerning the Name of the Lord) came to proue him with hard questions."}],[{"verse":"1","text":"Bvt King Salomon loued many outlandish women: both the daughter of Pharaoh, and the women of Moab, Ammon, Edom, Zidon and Heth,"}],[{"verse":"1","text":"And Rehoboam went to Shechem: for al Israel were come to Sheche, to make him king"}],[{"verse":"1","text":"And beholde, there came a man of God out of Iudah (by the commandement of the Lord) vnto Beth-el, and Ieroboam stoode by the altar to offer incense."}],[{"verse":"1","text":"At that time Abiiah the sonne of Ieroboam fell sicke."}],[{"verse":"1","text":"And in the eighteenth yeere of King Ieroboam the sonne of Nebat, reigned Abiiam ouer Iudah."}],[{"verse":"1","text":"Then the word of the Lord came to Iehu the sonne of Hanani against Baasha, saying,"}],[{"verse":"1","text":"And Eliiah the Tishbite one of the inhabitats of Gilead sayde vnto Ahab, As the Lord God of Israel liueth, before whom I stand, there shall be neither dewe nor rayne these yeeres, but according to my worde."}],[{"verse":"1","text":"After many dayes, the worde of the Lord came to Eliiah, in the third yeere, saying, Goe, shewe thy selfe vnto Ahab, and I will sende rayne vpon the earth."}],[{"verse":"1","text":"Now Ahab tolde Iezebel all that Eliiah had done, and how he had slaine all the prophets with the sword."}],[{"verse":"1","text":"Then Ben-hadad the King of Aram assembled all his armie, and two and thirtie Kings with him, with horses, and charets, and went vp and besieged Samaria, and fought against it."}],[{"verse":"1","text":"After these things Naboth the Izreelite had a vineyarde in Izreel, hard by the palace of Ahab King of Samaria."}],[{"verse":"1","text":"And they continued three yeere without warre betweene Aram and Israel."}]]},{"testament":"old","key":"2rs","chapter":25,"content":[[{"verse":"1","text":"Then Moab rebelled against Israel after the death of Ahab:"}],[{"verse":"1","text":"And when the Lord would take vp Eliiah into heauen by a whirle winde, Eliiah went with Elisha from Gilgal."}],[{"verse":"1","text":"Nowe Iehoram the sonne of Ahab beganne to reigne ouer Israel in Samaria, the eighteenth yeere of Iehoshaphat King of Iudah, and reigned twelue yeeres."}],[{"verse":"1","text":"And one of the wiues of the sonnes of the Prophets cryed vnto Elisha, saying, Thy seruant mine husband is dead, and thou knowest, that thy seruant did feare the Lord: and the creditour is come to take my two sonnes to bee his bondmen."}],[{"verse":"1","text":"Now was there one Naaman captaine of the hoste of the King of Aram, a great man, and honourable in the sight of his lorde, because that by him the Lord had deliuered the Aramites. He also was a mightie man and valiant, but a leper."}],[{"verse":"1","text":"And the children of the Prophets saide vnto Elisha, Behold, we pray thee, the place where we dwell with thee, is too litle for vs."}],[{"verse":"1","text":"Then Elisha saide, Heare ye the worde of the Lord: thus saith the Lord, To morowe this time a measure of fine floure shalbe solde for a shekel, and two measures of barley for a shekel in the gate of Samaria."}],[{"verse":"1","text":"Then spake Elisha vnto the woman, whose sonne he had restored to life, saying, Vp, and goe, thou, and thine house, and soiourne where thou canst soiourne: for the Lord hath called for a famine, and it commeth also vpon the land seuen yeeres."}],[{"verse":"1","text":"Then Elisha the Prophet called one of ye children of the Prophets, and sayde vnto him, Gird thy loynes and take this boxe of oyle in thine hand and get thee to Ramoth Gilead."}],[{"verse":"1","text":"Ahab had nowe seuentie sonnes in Samaria. And Iehu wrote letters, and sent to Samaria vnto the rulers of Izreel, and to the Elders, and to the bringers vp of Ahabs children, to this effect,"}],[{"verse":"1","text":"Then Athaliah the mother of Ahaziah when she saw that her sonne was dead, she arose, and destroyed all the Kings seede."}],[{"verse":"1","text":"In the seuenth yere of Iehu Iehoash began to reigne, and reigned fourty yeres in Ierusalem, and his mothers name was Zibiah of Beer-sheba."}],[{"verse":"1","text":"In the three and twentieth yeere of Ioash the sonne of Ahaziah King of Iudah, Iehoahaz the sonne of Iehu began to reigne ouer Israel in Samaria, and he reigned seuenteene yeere."}],[{"verse":"1","text":"The second yeere of Ioash sonne of Iehoahaz King of Israel reigned Amaziah the sonne of Ioash King of Iudah."}],[{"verse":"1","text":"In the seuen and twentieth yeere of Ieroboam King of Israel, began Azariah, sonne of Amaziah King of Iudah to reigne."}],[{"verse":"1","text":"The seuenteenth yeere of Pekah the sonne of Remaliah, Ahaz the sonne of Iotham King of Iudah began to reigne."}],[{"verse":"1","text":"In the twelft yeere of Ahaz King of Iudah began Hoshea the sonne of Elah to reigne in Samaria ouer Israel, and reigned nine yeeres."}],[{"verse":"1","text":"Now in the third yeere of Hoshea, sonne of Elah King of Israel, Hezekiah the sonne of Ahaz king of Iudah began to reigne."}],[{"verse":"1","text":"And when King Hezekiah heard it, he rent his clothes and put on sackecloth, and came into the house of the Lord,"}],[{"verse":"1","text":"About that time was Hezekiah sicke vnto death: and the Prophet Isaiah the sonne of Amoz came to him, and said vnto him, Thus saith the Lord, Put thine house in an order: for thou shalt die, and not liue."}],[{"verse":"1","text":"Manasseh was twelue yeere olde when he began to reigne, and reigned fiftie and fiue yeere in Ierusalem: his mothers name also was Hephzi-bah."}],[{"verse":"1","text":"Iosiah was eight yeere olde when he beganne to reigne, and hee reigned one and thirtie yeere in Ierusalem. His mothers name also was Iedidah the daughter of Adaiah of Bozcath."}],[{"verse":"1","text":"Then the King sent, and there gathered vnto him all the Elders of Iudah and of Ierusalem."}],[{"verse":"1","text":"In his dayes came Nebuchad-nezzar King of Babel vp, and Iehoiakim became his seruant three yeere: afterwarde he turned, and rebelled against him."}],[{"verse":"1","text":"And in the ninth yeere of his reigne, the tenth moneth and tenth day of the moneth Nebuchad-nezzar King of Babel came, he, and all his hoste against Ierusalem, and pitched against it, and they built fortes against it round about it."}]]},{"testament":"old","key":"1cr","chapter":29,"content":[[{"verse":"1","text":"Adam, Sheth, Enosh,"}],[{"verse":"1","text":"These are the sonnes of Israel, Reuben, Simeon, Leui and Iudah, Isshachar, and Zebulun,"}],[{"verse":"1","text":"These also were the sonnes of Dauid which were borne vnto him in Hebron: the eldest Amnon of Ahinoam, the Izraelitesse: the seconde Daniel of Abigail the Carmelitesse:"}],[{"verse":"1","text":"The sonnes of Iudah were Pharez, Hezron, and Carmi, and Hur, and Shobal."}],[{"verse":"1","text":"The sonnes also of Reuben the eldest sonne of Israel (for he was the eldest, but had defiled his fathers bed, therefore his birthright was giuen vnto the sonnes of Ioseph the sonne of Israel, so that the genealogie is not rekoned after his birthright."}],[{"verse":"1","text":"The sonnes of Leui were Gershon, Kohath, and Merari."}],[{"verse":"1","text":"And the sonnes of Issachar were Tola and Puah, Iashub, and Shimron, foure,"}],[{"verse":"1","text":"Beniamin also begate Bela his eldest sonne, Ashbel the second, and Aharah the third,"}],[{"verse":"1","text":"Thus all Israel were nombred by their genealogies: and beholde, they are written in the booke of the Kings of Israel and of Iudah, and they were caried away to Babel for their transgression."}],[{"verse":"1","text":"Then the Philistims fought against Israel: and the men of Israel fled before the Philistims, and fell downe slaine in mount Gilboa."}],[{"verse":"1","text":"Then all Israel gathered themselues to Dauid vnto Hebron, saying, Beholde, we are thy bones and thy flesh."}],[{"verse":"1","text":"These also are they that came to Dauid to Ziklag, while he was yet kept close, because of Saul the sonne of Kish: and they were among the valiant and helpers of the battel."}],[{"verse":"1","text":"And Dauid counselled with the captaines of thousandes and of hundreths, and with all the gouernours."}],[{"verse":"1","text":"Then sent Hiram the King of Tyrus messengers to Dauid, and cedar trees, with masons and carpenters to builde him an house."}],[{"verse":"1","text":"And Dauid made him houses in the citie of Dauid, and prepared a place for the Arke of God, and pitched for it a tent."}],[{"verse":"1","text":"So they brought in the Arke of God, and set it in the middes of the Tabernacle that Dauid had pitched for it, and they offred burnt offrings and peace offrings before God."}],[{"verse":"1","text":"Nowe afterward when Dauid dwelt in his house, he saide to Nathan the Prophet, Beholde, I dwell in an house of cedar trees, but the Arke of the Lordes couenant remaineth vnder curtaines."}],[{"verse":"1","text":"And after this Dauid smote the Philistims, and subdued them, and tooke Gath, and the villages thereof out of the hand of the Philistims."}],[{"verse":"1","text":"After this also Nahash the King of the children of Ammon dyed, and his sonne reigned in his stead."}],[{"verse":"1","text":"And when the yere was expired, in the time that Kings goe out a warfare, Ioab caryed out the strength of the armie, and destroyed the countrey of the children of Ammon, and came and besieged Rabbah (but Dauid taryed at Ierusalem) and Ioab smote Rabbah and destroyed it."}],[{"verse":"1","text":"And Satan stoode vp against Israel, and prouoked Dauid to nomber Israel."}],[{"verse":"1","text":"And Dauid saide, This is the house of the Lord God, and this is the altar for the burnt offring of Israel."}],[{"verse":"1","text":"So when Dauid was olde and full of dayes, he made Salomon his sonne King ouer Israel."}],[{"verse":"1","text":"These are also the diuisions of the sonnes of Aaron: The sonnes of Aaron were Nadab, and Abihu, Eleazar, and Ithamar."}],[{"verse":"1","text":"So Dauid and the captaines of the armie separated for the ministerie the sonnes of Asaph, and Heman, and Ieduthun, who should sing prophesies with harpes, with violes, and with cymbales, and their nomber was euen of the men for the office of their ministerie, to wit,"}],[{"verse":"1","text":"Concerning the diuisions of the porters, of the Korhites, Meshelemiah the sonne of Kore of the sonnes of Asaph."}],[{"verse":"1","text":"The children of Israel also after their nomber, euen the chiefe fathers and captaines of thousandes and of hundreths, and their officers that serued the King by diuers courses, which came and in went out, moneth by moneth throughout al the moneths of the yeere: in euery course were foure and twentie thousand."}],[{"verse":"1","text":"Nowe Dauid assembled all the princes of Israel: the princes of the tribes, and the captaines of the bandes that serued the King, and the captaines of thousands and the captaines of hundreths, and the rulers of all the substance and possession of the King, and of his sonnes, with the eunuches, and the mightie, and all the men of power, vnto Ierusalem."}],[{"verse":"1","text":"Moreouer Dauid the King sayde vnto all the Congregation, God hath chosen Salomon mine onely sonne yong and tender, and the worke is great: for this house is not for man, but for the Lord God."}]]},{"testament":"old","key":"2cr","chapter":36,"content":[[{"verse":"1","text":"Then Salomon the sonne of Dauid was confirmed in his kingdome: and the Lord his God was with him, and magnified him highly."}],[{"verse":"1","text":"Then Salomon determined to builde an house for the Name of the Lord, and an house for his kingdome."}],[{"verse":"1","text":"So Salomon began to buyld the house of the Lord in Ierusalem, in mount Moriah which had bene declared vnto Dauid his father, in the place that Dauid prepared in the thresshing floore of Ornan the Iebusite."}],[{"verse":"1","text":"And hee made an altar of brasse twentie cubites long, and twentie cubites broade, and ten cubites hie."}],[{"verse":"1","text":"So was all the worke finished that Salomon made for the house of the Lord, and Salomon brought in the things that Dauid his father had dedicated, with the siluer and the golde, and all the vessels, and put them among the treasures of the house of God."}],[{"verse":"1","text":"Then Salomon sayd, The Lord hath sayde that he would dwell in the darke cloude:"}],[{"verse":"1","text":"And when Salomon had made an ende of praying, fire came downe from heauen, and consumed the burnt offring and the sacrifices: and the glory of the Lord filled the house,"}],[{"verse":"1","text":"And after twentie yeere when Salomon had built the house of the Lord, and his owne house,"}],[{"verse":"1","text":"And when the Queene of Sheba heard of the fame of Salomon, she came to proue Salomon with hard questions at Ierusalem, with a very great traine, and camels that bare sweete odours and much golde, and precious stones: and when she came to Salomon, she communed with him of all that was in her heart."}],[{"verse":"1","text":"Then Rehoboam went to Shechem: for to Sheche came all Israel to make him king."}],[{"verse":"1","text":"And when Rehoboam was come to Ierusalem, he gathered of the house of Iudah and Beniamin nine score thousande chosen men of warre to fight against Israel, and to bring the kingdome againe to Rehoboam."}],[{"verse":"1","text":"And when Rehoboam had established the kingdome and made it strong, hee forsooke the Lawe of the Lord, and all Israel with him."}],[{"verse":"1","text":"In the eyghteenth yeere of King Ieroboam began Abiiah to reigne ouer Iudah."}],[{"verse":"1","text":"So Abiiah slept with his fathers, and they buryed him in the citie of Dauid, and Asa his sonne reigned in his steade: in whose dayes the lande was quiet ten yeere."}],[{"verse":"1","text":"Then the Spirite of God came vpon Azariah the sonne of Obed."}],[{"verse":"1","text":"In the sixe and thirtieth yeere of the reigne of Asa came Baasha king of Israel vp against Iudah, and built Ramah to let none passe out or goe in to Asa king of Iudah."}],[{"verse":"1","text":"And Iehosphat his sonne reigned in his steade, and preuailed against Israel."}],[{"verse":"1","text":"And Iehoshaphat had riches and honour in abundance, but he was ioyned in affinitie with Ahab."}],[{"verse":"1","text":"And Iehoshaphat the King of Iudah returned safe to his house in Ierusalem."}],[{"verse":"1","text":"After this also came the children of Moab and the children of Ammon, and with them of the Ammonites against Iehoshaphat to battell."}],[{"verse":"1","text":"Iehosphaphat then slept with his fathers, and was buried with his fathers in the citie of Dauid: and Iehoram his sonne reigned in his steade."}],[{"verse":"1","text":"And the inhabitants of Ierusalem made Ahaziah his yongest sonne King in his steade: for the armie that came with the Arabians to the campe, had slayne all the eldest: therefore Ahaziah the sonne of Iehoram King of Iudah reigned."}],[{"verse":"1","text":"And in the seuenth yeere Iehoiada waxed bolde, and tooke the captaines of hundreths, to wit, Azariah the sonne of Ieroham, and Ishmael the sonne of Iehohanan, and Azariah the sonne of Obed, and Maasiah the sonne of Adaiah, and Elishaphat the sonne of Zichri in couenant with him."}],[{"verse":"1","text":"Ioash was seuen yere olde, when he began to reigne, and he reigned fourty yeere in Ierusalem: and his mothers name was Zibiah of Beer-sheba."}],[{"verse":"1","text":"Amaziah was fiue and twentie yere old when he began to reigne, and he reigned nine and twentie yeere in Ierusalem: and his mothers name was Iehoaddan, of Ierusalem."}],[{"verse":"1","text":"Then all the people of Iudah tooke Vzziah, which was sixteene yeere olde, and made him King in the steade of his father Amaziah."}],[{"verse":"1","text":"Iotham was fiue and twentie yere olde when he began to reigne, and reigned sixteene yeere in Ierusalem, and his mothers name was Ierushah the daughter of Zadok."}],[{"verse":"1","text":"Ahaz was twentie yeere old when he began to reigne, and reigned sixteene yeere in Ierusalem, and did not vprightly in the sight of the Lord, like Dauid his father."}],[{"verse":"1","text":"Hezekiah began to reigne, when he was fiue and twentie yeere olde, and reigned nine and twentie yeres in Ierusalem: and his mothers name was Abiiah the daughter of Zechariah."}],[{"verse":"1","text":"And Hezekiah sent to all Israel, and Iudah, and also wrote letters to Ephraim and Manasseh, that they should come to the house of the Lord at Ierusalem, to keepe the Passeouer vnto the Lord God of Israel."}],[{"verse":"1","text":"And when all these thinges were finished, all Israel that were found in the cities of Iudah, went out and brake the images, and cut downe the groues, and brake downe the hie places, and the altars thorowout all Iudah and Beniamin, in Ephraim also and Manasseh, vntil they had made an ende: afterwarde all the children of Israel returned euery man to his possession, into their owne cities."}],[{"verse":"1","text":"After these things faithfully described, Saneherib King of Asshur came and entred into Iudah, and besieged the strong cities, and thought to winne them for him selfe."}],[{"verse":"1","text":"Manasseh was twelue yeere olde, when he beganne to reigne, and he reigned fiue and fiftie yeere in Ierusalem:"}],[{"verse":"1","text":"Iosiah was eight yeere olde when hee began to reigne, and he reigned in Ierusalem one and thirtie yeere."}],[{"verse":"1","text":"Moreouer Iosiah kept a Passeouer vnto the Lord in Ierusalem, and they slewe the Passeouer in the fourtenth day of the first moneth."}],[{"verse":"1","text":"Then the people of the lande tooke Iehoahaz the sonne of Iosiah, and made him king in his fathers steade in Ierusalem."}]]},{"testament":"old","key":"ed","chapter":10,"content":[[{"verse":"1","text":"Nowe in the first yere of Cyrus King of Persia (that the worde of the Lord, spoken by the mouth of Ieremiah, might be accomplished) the Lord stirred vp the spirite of Cyrus King of Persia, and hee made a Proclamation thorowe all his Kingdome, and also by writing, saying,"}],[{"verse":"1","text":"These also are the sonnes of the prouince, that went vp out of the captiuitie (whome Nebuchadnezzar King of Babel had caried away vnto Babel) and returned to Ierusalem, and to Iudah, euery one vnto his citie,"}],[{"verse":"1","text":"And when the seuenth moneth was come, and the children of Israel were in their cities, the people assembled themselues as one man vnto Ierusalem."}],[{"verse":"1","text":"Bvt the aduersaries of Iudah and Beniamin heard, that the children of the captiuitie builded the Temple vnto the Lord God of Israel."}],[{"verse":"1","text":"Then Haggai a Prophet and Zechariah the sonne of Iddo a Prophet prophecied vnto the Iewes that were in Iudah, and Ierusalem, in the name of the God of Israel, euen vnto them."}],[{"verse":"1","text":"Then King Darius gaue commandement, and they made search in the librarie of the treasures, which were there layd vp in Babel."}],[{"verse":"1","text":"Now after these things, in the reigne of Artahshashte King of Persia, was Ezra the sonne of Seraiah, the sonne of Azariah, the sonne of Hilkiah,"}],[{"verse":"1","text":"These are now the chiefe fathers of them, and the genealogie of them that came vp with mee from Babel, in the reigne of King Artahshashte."}],[{"verse":"1","text":"When as these things were done, the rulers came to me, saying, The people of Israel, and the Priestes, and the Leuites are not separated from the people of the lands (as touching their abominations) to wit, of the Canaanites, the Hittites, the Perizzites, the Iebusites, the Ammonites, the Moabites, the Egyptians, and the Amorites."}],[{"verse":"1","text":"Whiles Ezra prayed thus, and confessed himselfe weeping, and falling downe before the house of God, there assembled vnto him of Israel a very great Congregation of men and women and children: for the people wept with a great lamentation."}]]},{"testament":"old","key":"ne","chapter":13,"content":[[{"verse":"1","text":"The words of Nehemiah the sonne of Hachaliah. In ye moneth Chisleu, in the twentieth yeere, as I was in the palace of Shushan,"}],[{"verse":"1","text":"Nowe in the moneth Nisan in the twentieth yere of king Artahshashte, the wine stoode before him, and I tooke vp the wine, and gaue it vnto the King. nowe I was not before time sad in his presence."}],[{"verse":"1","text":"Then arose Eliashib the hie Priest with his brethren the Priestes, and they buylt the sheepegate: they repayred it, and set vp the doores thereof: euen vnto the tower of Meah repayred they it, and vnto the tower of Hananeel."}],[{"verse":"1","text":"But when Sanballat heard that we builded the wall, then was he wroth and sore grieued, and mocked the Iewes,"}],[{"verse":"1","text":"Nowe there was a great crie of the people, and of their wiues against their brethren the Iewes."}],[{"verse":"1","text":"And when Sanballat, and Tobiah, and Geshem the Arabian, and the rest of our enemies heard that I had built the wall, and that there were no more breaches therein, (though at that time I had not set vp the doores vpon the gates)"}],[{"verse":"1","text":"Nowe when the wall was builded, and I had set vp the doores, and the porters, and the singers and the Leuites were appointed,"}],[{"verse":"1","text":"And all the people assembled themselues together, in the streete that was before the watergate, and they spake vnto Ezra the Scribe, that hee would bring the booke of ye Law of Moses, which the Lord had commanded to Israel."}],[{"verse":"1","text":"In the foure and twentieth day of this moneth the children of Israel were assembled with fasting, and with sackecloth, and earth vpon them."}],[{"verse":"1","text":"Now they that sealed were Nehemiah the Tirshatha the sonne of Hachaliah, and Zidkiiah,"}],[{"verse":"1","text":"And the rulers of the people dwelt in Ierusalem: the other people also cast lottes, to bring one out of ten to dwel in Ierusalem the holy citie, and nine partes to be in the cities."}],[{"verse":"1","text":"These also are the Priestes and the Leuites that went vp with Zerubbabel, the sonne of Shealtiel, and Ieshua: to wit, Seraiah, Ieremiah, Ezra,"}],[{"verse":"1","text":"And on that day did they reade in the booke of Moses, in the audience of the people, and it was found written therein, that the Ammonite, and the Moabite should not enter into the Congregation of God,"}]]},{"testament":"old","key":"et","chapter":10,"content":[[{"verse":"1","text":"In the dayes of Ahashuerosh (this is Ahashuerosh that reigned, from India euen vnto Ethiopia, ouer an hundreth, and seuen and twentie prouinces)"}],[{"verse":"1","text":"After these things, when the wrath of King Ahashuerosh was appeased, he remembred Vashti, and what she had done, and what was decreed against her."}],[{"verse":"1","text":"After these things did King Ahashuerosh promote Haman the sonne of Hammedatha the Agagite, and exalted him, and set his seate aboue all the princes that were with him."}],[{"verse":"1","text":"Now when Mordecai perceiued all that was done, Mordecai rent his clothes, and put on sackecloth and ashes, and went out into the middes of the citie, and cryed with a great crye, and a bitter."}],[{"verse":"1","text":"And on the third day Ester put on her royal apparel, and stood in the court of the Kings palace within, ouer against the Kings house: and the King sate vpon his royal throne in the Kings palace ouer against the gate of the house."}],[{"verse":"1","text":"The same night the King slept not, and he comanded to bring ye booke of the records, and the chronicles: and they were read before ye King."}],[{"verse":"1","text":"So the King and Haman came to banket with the Queene Ester."}],[{"verse":"1","text":"The same day did King Ahashuerosh giue the house of Haman the aduersarie of the Iewes vnto the Queene Ester. and Mordecai came before the King: for Ester tolde what hee was vnto her."}],[{"verse":"1","text":"So in the twelft moneth, which is the moneth Adar, vpon the thirteenth daye of the same, when the Kings commandement and his decree drew neere to be put in execution, in the day that the enemies of the Iewes hoped to haue power ouer them (but it turned contrary: for the Iewes had rule ouer them that hated them)"}],[{"verse":"1","text":"And the King Ahashuerosh layd a tribute vpon the land, and vpon the yles of the sea."}]]},{"testament":"old","key":"j","chapter":42,"content":[[{"verse":"1","text":"There was a man in the lande of Vz called Iob, and this man was an vpright and iust man, one that feared God, and eschewed euill."}],[{"verse":"1","text":"And on a day the children of God came and stood before the Lord, and Satan came also among them, and stoode before the Lord."}],[{"verse":"1","text":"Afterward Iob opened his mouth, and cursed his day."}],[{"verse":"1","text":"Then Eliphaz the Temanite answered, and sayde,"}],[{"verse":"1","text":"Call nowe, if any will answere thee, and to which of the Saintes wilt thou turne?"}],[{"verse":"1","text":"Bvt Iob answered, and said,"}],[{"verse":"1","text":"Is there not an appointed time to man vpon earth? and are not his dayes as the dayes of an hyreling?"}],[{"verse":"1","text":"Then answered Bildad the Shuhite, and saide,"}],[{"verse":"1","text":"Then Iob answered, and sayd,"}],[{"verse":"1","text":"My soule is cut off though I liue: I wil leaue my complaint vpon my selfe, and wil speake in the bitternesse of my soule."}],[{"verse":"1","text":"Then answered Zophar the Naamathite, and sayde,"}],[{"verse":"1","text":"Then Iob answered, and sayde,"}],[{"verse":"1","text":"Loe, mine eye hath seene all this: mine eare hath heard, and vnderstande it."}],[{"verse":"1","text":"Man that is borne of woman, is of short continuance, and full of trouble."}],[{"verse":"1","text":"Then answered Eliphaz the Temanite, and saide,"}],[{"verse":"1","text":"Bvt Iob answered, and said,"}],[{"verse":"1","text":"My breath is corrupt: my dayes are cut off, and the graue is readie for me."}],[{"verse":"1","text":"Then answered Bildad the Shuhite, and said,"}],[{"verse":"1","text":"Bvt Iob answered, and said,"}],[{"verse":"1","text":"Then answered Zophar the Naamathite and saide,"}],[{"verse":"1","text":"Bvt Iob answered, and sayd,"}],[{"verse":"1","text":"Then Eliphaz the Temanite answered, and sayde,"}],[{"verse":"1","text":"Bvt Iob answered and sayd,"}],[{"verse":"1","text":"Howe should not the times be hid from the Almightie, seeing that they which knowe him, see not his dayes?"}],[{"verse":"1","text":"Then answered Bildad the Shuhite, and sayd,"}],[{"verse":"1","text":"Bvt Iob answered, and sayde,"}],[{"verse":"1","text":"Moreouer Iob proceeded and continued his parable, saying,"}],[{"verse":"1","text":"The siluer surely hath his veyne, and ye gold his place, where they take it."}],[{"verse":"1","text":"So Iob proceeded and continued his parable, saying,"}],[{"verse":"1","text":"Bvt now they that are yonger then I, mocke me: yea, they whose fathers I haue refused to set with the dogges of my flockes."}],[{"verse":"1","text":"I made a couenant with mine eyes: why then should I thinke on a mayde?"}],[{"verse":"1","text":"So these three men ceased to answere Iob, because he esteemed himselfe iust."}],[{"verse":"1","text":"Wherefore, Iob, I pray thee, heare my talke and hearken vnto all my wordes."}],[{"verse":"1","text":"Moreouer Elihu answered, and saide,"}],[{"verse":"1","text":"Elihu spake moreouer, and said,"}],[{"verse":"1","text":"Elihu also proceeded and sayde,"}],[{"verse":"1","text":"At this also mine heart is astonied, and is mooued out of his place."}],[{"verse":"1","text":"Then answered the Lord vnto Iob out of the whirle winde, and said,"}],[{"verse":"1","text":"Wilt thou hunt the pray for the lyon? or fill the appetite of the lyons whelpes,"}],[{"verse":"1","text":"Againe the Lord answered Iob out of the whirle winde, and said,"}],[{"verse":"1","text":"None is so fearce that dare stirre him vp. Who is he then that can stand before me?"}],[{"verse":"1","text":"Then Iob answered the Lord, and sayd,"}]]},{"testament":"old","key":"sl","chapter":150,"content":[[{"verse":"1","text":"Blessed is the man that doeth not walke in the counsell of the wicked, nor stand in the way of sinners, nor sit in ye seate of the scornefull:"}],[{"verse":"1","text":"Why doe the heathen rage, and the people murmure in vaine?"}],[{"verse":"1","text":"A Psalme of Dauid, when he fled from his sonne Absalom. Lord, howe are mine aduersaries increased? howe many rise against me?"}],[{"verse":"1","text":"To him that excelleth on Neginoth. A Psalme of Dauid. Heare me when I call, O God of my righteousnes: thou hast set me at libertie, when I was in distresse: haue mercie vpon me and hearken vnto my prayer."}],[{"verse":"1","text":"To him that excelleth upon Nehiloth. A Psalme of Dauid. Heare my wordes, O Lord: vnderstande my meditation."}],[{"verse":"1","text":"To him that excelleth on Neginoth upon the eith tune. A Psalme of Dauid. O lord, rebuke me not in thine anger, neither chastise me in thy wrath."}],[{"verse":"1","text":"Shigaion of Dauid, which he sang unto the Lord, concerning the wordes of Chush the sonne of Iemini. O Lord my God, in thee I put my trust: saue me from all that persecute me, and deliuer me,"}],[{"verse":"1","text":"To him that excelleth on Gittith. A Psalme of Dauid. O Lord our Lord, how excellent is thy Name in all the worlde! which hast set thy glory aboue the heauens."}],[{"verse":"1","text":"To him that excelleth vpon Muth Laben. A Psalme of Dauid. I will praise the Lord with my whole heart: I will speake of all thy marueilous workes."}],[{"verse":"1","text":"Why standest thou farre off, O Lord, and hidest thee in due time, euen in affliction?"}],[{"verse":"1","text":"To him that excelleth. A Psalme of Dauid. In the Lord put I my trust: howe say yee then to my soule, Flee to your mountaine as a birde?"}],[{"verse":"1","text":"To him that excelleth upon the eight tune. A Psalme of Dauid. Helpe Lord, for there is not a godly man left: for the faithfull are fayled from among the children of men."}],[{"verse":"1","text":"To him that excelleth. A Psalme of Dauid. Howe long wilt thou forget me, O Lord, for euer? howe long wilt thou hide thy face from me?"}],[{"verse":"1","text":"To him that excelleth. A Psalme of Dauid. The foole hath said in his heart, There is no God: they haue corrupted, and done an abominable worke: there is none that doeth good."}],[{"verse":"1","text":"A Psalme of Dauid. Lord, who shall dwell in thy Tabernacle? who shall rest in thine holy Mountaine?"}],[{"verse":"1","text":"Michtam of Dauid. Preserue mee, O God: for in thee doe I trust."}],[{"verse":"1","text":"The prayer of Dauid. Heare the right, O Lord, consider my crye: hearken vnto my prayer of lips vnfained."}],[{"verse":"1","text":"To him that excelleth. A Psalme of Dauid the seruant of the Lord, which spake unto the Lord the wordes of this song (in the day that the Lord delivered him for the hande of all this enemies, and form the and of saul) and sayd, I will loue thee dearely, O Lord my strength."}],[{"verse":"1","text":"To him that excelleth. A Psalme of Dauid. The heauens declare the glory of God, and the firmament sheweth ye worke of his hands."}],[{"verse":"1","text":"To him that excelleth. A Psalme of Dauid. The Lord heare thee in the day of trouble: the name of ye God of Iaakob defend thee:"}],[{"verse":"1","text":"To him that excelleth. A Psalme of Dauid. The King shall reioyce in thy strength, O Lord: yea how greatly shall he reioyce in thy saluation!"}],[{"verse":"1","text":"To him that excelleth upon Aiieleth Hasshahar. A Psalme of Dauid. My God, my God, why hast thou forsaken me, and art so farre from mine health, and from the wordes of my roaring?"}],[{"verse":"1","text":"A Psalme of David. The Lord is my shepheard, I shall not want."}],[{"verse":"1","text":"A Psalme of David. The earth is the Lordes, and all that therein is: the worlde and they that dwell therein."}],[{"verse":"1","text":"A Psalme of David. Unto thee, O Lord, lift I vp my soule."}],[{"verse":"1","text":"A Psalme of David. Judge me, O Lord, for I haue walked in mine innocency: my trust hath bene also in the Lord: therefore shall I not slide."}],[{"verse":"1","text":"A Psalme of David. The Lord is my light and my saluation, whom shall I feare? the Lord is the strength of my life, of whome shall I be afraide?"}],[{"verse":"1","text":"A Psalme of David. Unto thee, O Lord, doe I crie: O my strength, be not deafe toward mee, lest, if thou answere me not, I be like them that goe downe into the pit."}],[{"verse":"1","text":"A Psalme of David. Give vnto the Lord, ye sonnes of the mightie: giue vnto the Lord glorie and strength."}],[{"verse":"1","text":"A Psalme or song of the dedication of the house of David. I will magnifie thee, O Lord: for thou hast exalted mee, and hast not made my foe to reioyce ouer me."}],[{"verse":"1","text":"To him that excelleth. A Psalme of David. In thee, O Lord, haue I put my trust: let mee neuer be confounded: deliuer me in thy righteousnesse."}],[{"verse":"1","text":"A Psalme of David to give instruction. Blessed is he whose wickednes is forgiuen, and whose sinne is couered."}],[{"verse":"1","text":"Rejoice in the Lord, O ye righteous: for it becommeth vpright men to be thankefull."}],[{"verse":"1","text":"A Psalme of Dauid, when he changed his behauiour before Abimelech, who droue him away, and he departed. I will alway giue thankes vnto the Lord: his praise shalbe in my mouth continually."}],[{"verse":"1","text":"A Psalme of Dauid. Pleade thou my cause, O Lord, with them that striue with me: fight thou against them, that fight against me."}],[{"verse":"1","text":"To him that excelleth. A Psalme of Dauid, the servant of the Lord. Wickedness sayeth to the wicked man, euen in mine heart, that there is no feare of God before his eyes."}],[{"verse":"1","text":"A Psalme of David. Fret not thy selfe because of the wicked men, neither be enuious for the euill doers."}],[{"verse":"1","text":"A Psalme of Dauid for remembrance. O Lord, rebuke mee not in thine anger, neither chastise me in thy wrath."}],[{"verse":"1","text":"To the excellent musician Ieduthun. I thought, I will take heede to my wayes, that I sinne not with my tongue: I will keepe my mouth brideled, while the wicked is in my sight."}],[{"verse":"1","text":"To him that excelleth. A Psalme of David. I Waited paciently for the Lord, and he inclined vnto me, and heard my cry."}],[{"verse":"1","text":"To him that excelleth. A Psalme of Dauid. Blessed is he that iudgeth wisely of the poore: the Lord shall deliuer him in ye time of trouble."}],[{"verse":"1","text":"To him that excelleth. A Psalme to give instruction, committed to the sonnes of Korah. As the harte brayeth for the riuers of water, so panteth my soule after thee, O God."}],[{"verse":"1","text":"Judge me, O God, and defend my cause against the vnmercifull people: deliuer mee from the deceitfull and wicked man."}],[{"verse":"1","text":"To him that excelleth. A Psalme to give instruction, committed to the sonnes of Korah. We haue heard with our eares, O God: our fathers haue tolde vs the workes, that thou hast done in their dayes, in the olde time:"}],[{"verse":"1","text":"To him that excelleth on Shoshannim a song of love to give instruction, committed to the sonnes of Korah. Mine heart will vtter forth a good matter: I wil intreat in my workes of the King: my tongue is as the pen of a swift writer."}],[{"verse":"1","text":"To him that excelleth upon Alamoth a song committed to the sonnes of Korah. God is our hope and strength, and helpe in troubles, ready to be found."}],[{"verse":"1","text":"To him that excelleth. A Psalme committed to the sonnes of Korah. All people clap your hands: sing loude vnto God with a ioyfull voyce."}],[{"verse":"1","text":"A song or Psalme committed to the sonnes of Korah. Great is the Lord, and greatly to be praysed, in the Citie of our God, euen vpon his holy Mountaine."}],[{"verse":"1","text":"To him that excelleth. A Psalme committed to the sonnes of Korah. Heare this, all ye people: giue eare, all ye that dwell in the world,"}],[{"verse":"1","text":"A Psalme of Asaph. The God of Gods, euen the Lord hath spoken and called the earth from the rising vp of the sunne vnto the going downe thereof."}],[{"verse":"1","text":"To him that excelleth. A Psalme of David, when the Prophet Nathan came unto him, after he had gone in to Bath-sheba. Have mercie vpon me, O God, according to thy louing kindnes: according to the multitude of thy compassions put away mine iniquities."}],[{"verse":"1","text":"To him that excelleth. A Psalme of Dauid to giue instruction. When Doeg the Edomite came and shewed Saul, and saide to him, Dauid is come to the house of Abimelech. Why boastest thou thy selfe in thy wickednesse, O man of power? the louing kindenesse of God indureth dayly."}],[{"verse":"1","text":"To him that excelleth on Mahalath. A Psalme of David to give instruction. The foole hath saide in his heart, There is no God. they haue corrupted and done abominable wickednes: there is none that doeth good."}],[{"verse":"1","text":"To him that excelleth on Neginoth. A Psalme of David, to give instruction. When the Ziphims came and said unto Saul, Is not David hid among us? Save mee, O God, by thy Name, and by thy power iudge me."}],[{"verse":"1","text":"To him that excelleth on Neginoth. A Psalme of David to give instruction. Heare my prayer, O God, and hide not thy selfe from my supplication."}],[{"verse":"1","text":"To him that excelleth. A Psalme of David on Michtam, concerning the dumme doue in a farre countrey, when the Philistims tooke him in Gath. Be mercifull vnto me, O God, for man would swallow me vp: he fighteth continually and vexeth me."}],[{"verse":"1","text":"To him that excelleth. Destroy not. A Psalme of David on Michtam. When he fled from Saul in the cave. Have mercie vpon me, O God, haue mercie vpon me: for my soule trusteth in thee, and in the shadowe of thy wings wil I trust, till these afflictions ouerpasse."}],[{"verse":"1","text":"To him that excelleth. Destroy not. A Psalme of David on Michtam. Is it true? O Congregation, speake ye iustly? O sonnes of men, iudge ye vprightly?"}],[{"verse":"1","text":"To him that excelleth. Destroy not. A Psalme of David on Michtam. When Saul sent and they did watch the house to kill him. O my God, deliuer mee from mine enemies: defend me from them that rise vp against me."}],[{"verse":"1","text":"To him that excelleth upon Shushan Eduth, or Michtam. A Psalme of David to teach. When he fought against Aram Naharaim, and against Aram Zobah, when Joab returned and slew twelve thousand Edomites in the salt valley. O God, thou hast cast vs out, thou hast scattered vs, thou hast bene angry, turne againe vnto vs."}],[{"verse":"1","text":"To him that excelleth on Neginoth. A Psalme of David. Heare my cry, O God: giue eare vnto my prayer."}],[{"verse":"1","text":"To the excelletn musician Ieduthun. A Psalme of David. Yet my soule keepeth silence vnto God: of him commeth my saluation."}],[{"verse":"1","text":"A Psalme of David. When he was in the wildernesse of Judah. O God, thou art my God, earely will I seeke thee: my soule thirsteth for thee: my flesh longeth greatly after thee in a barren and drye land without water."}],[{"verse":"1","text":"To him that excelleth. A Psalme of David. Heare my voyce, O God, in my prayer: preserue my life from feare of the enemie."}],[{"verse":"1","text":"To him that excelleth. A Psalme or song of David. O God, praise waiteth for thee in Zion, and vnto thee shall the vowe be perfourmed."}],[{"verse":"1","text":"To him that excelleth. A song or Psalme. Rejoice in God, all ye inhabitants of the earth."}],[{"verse":"1","text":"To him that excelleth on Neginoth. A Psalme or song. God be mercifull vnto vs, and blesse vs, and cause his face to shine among vs. Selah."}],[{"verse":"1","text":"To him that excelleth. A Psalme or song of David. God will arise, and his enemies shalbe scattered: they also that hate him, shall flee before him."}],[{"verse":"1","text":"To him that excelleth upon Shoshannim. A Psalme of David. Save mee, O God: for the waters are entred euen to my soule."}],[{"verse":"1","text":"To him excelleth. A Psalme of David to put in remembrance. O God, haste thee to deliuer mee: make haste to helpe me, O Lord."}],[{"verse":"1","text":"In thee, O Lord, I trust: let me neuer be ashamed."}],[{"verse":"1","text":"A Psalme of Salomon. Give thy iudgements to the King, O God, and thy righteousnesse to the Kings sonne."}],[{"verse":"1","text":"A Psalme committed to Asaph. Yet God is good to Israel: euen, to the pure in heart."}],[{"verse":"1","text":"A Psalme to give instruction, committed to Asaph. O God, why hast thou put vs away for euer? why is thy wrath kindled against the sheepe of thy pasture?"}],[{"verse":"1","text":"To him that excelleth. Destroy not. A Psalme or song committed toAsaph. We will prayse thee, O God, we will prayse thee, for thy Name is neere: therefore they will declare thy wonderous workes."}],[{"verse":"1","text":"To him that excelleth on Neginoth. A Psalme or song committed to Asaph. God is knowen in Iudah: his Name is great in Israel."}],[{"verse":"1","text":"For the excellent musician Ieduthun. A Psalme committed to Asaph. My voyce came to God, when I cryed: my voyce came to God, and he heard me."}],[{"verse":"1","text":"A Psalme to give instruction committed to Asaph. Heare my doctrine, O my people: incline your eares vnto the wordes of my mouth."}],[{"verse":"1","text":"A Psalme committed to Asaph. O God, the heathen are come into thine inheritance: thine holy Temple haue they defiled, and made Ierusalem heapes of stones."}],[{"verse":"1","text":"To him that excelleth on Shoshannim Eduth. A Psalme committed to Asaph. Heare, O thou Shepheard of Israel, thou that leadest Ioseph like sheepe: shewe thy brightnes, thou that sittest betweene the Cherubims."}],[{"verse":"1","text":"To him that excelleth upon Gittith. A Psalme committed to Asaph. Sing ioyfully vnto God our strength: sing loude vnto the God of Iaakob."}],[{"verse":"1","text":"A Psalme committed to Aspah. God standeth in the assemblie of gods: hee iudgeth among gods."}],[{"verse":"1","text":"A song, or Psalme committed to Asaph. Keep not thou silence, O God: bee not still, and cease not, O God."}],[{"verse":"1","text":"To him that excelleth upon Gittith. A Psalme committed to the sonnes of Korah. O Lord of hostes, howe amiable are thy Tabernacles!"}],[{"verse":"1","text":"To him that excelleth. A Psalme committed to the sonnes of Korah. Lord, thou hast bene fauourable vnto thy land: thou hast brought againe the captiuitie of Iaakob."}],[{"verse":"1","text":"A prayer of David. Incline thine eare, O Lord, and heare me: for I am poore and needy."}],[{"verse":"1","text":"A Psalme or song committed to the sonnes of Korah. God layde his foundations among the holy mountaines."}],[{"verse":"1","text":"A song or Psalme of Heman the Ezrahite to give instruction, committed to the sonnes of Korah for him that excelleth upon Malath Leannoth. O Lord God of my saluation, I cry day and night before thee."}],[{"verse":"1","text":"A Psalme to give instruction, of Ethan the Ezrahite. I will sing the mercies of the Lord for euer: with my mouth will I declare thy trueth from generation to generation."}],[{"verse":"1","text":"A prayer of Moses, the man of God. Lord, thou hast bene our habitation from generation to generation."}],[{"verse":"1","text":"Who so dwelleth in the secrete of the most High, shall abide in the shadowe of the Almightie."}],[{"verse":"1","text":"A Psalme or song for the Sabbath day. It is a good thing to praise the Lord, and to sing vnto thy Name, O most High,"}],[{"verse":"1","text":"The Lord reigneth, and is clothed with maiestie: the Lord is clothed, and girded with power: the world also shall be established, that it cannot be mooued."}],[{"verse":"1","text":"O Lord God the auenger, O God the auenger, shewe thy selfe clearely."}],[{"verse":"1","text":"Come, let vs reioyce vnto the Lord: let vs sing aloude vnto the rocke of our saluation."}],[{"verse":"1","text":"Sing vnto the Lord a newe song: sing vnto the Lord, all the earth."}],[{"verse":"1","text":"The Lord reigneth: let the earth reioyce: let the multitude of the yles be glad."}],[{"verse":"1","text":"A Psalme. Sing vnto the Lord a newe song: for hee hath done marueilous things: his right hand, and his holy arme haue gotten him the victorie."}],[{"verse":"1","text":"The Lord reigneth, let the people tremble: he sitteth betweene the Cherubims, let the earth be moued."}],[{"verse":"1","text":"A Psalme of Praise. Sing ye loude vnto the Lord, all the earth."}],[{"verse":"1","text":"A Psalme of David. I will sing mercie and iudgement: vnto thee, O Lord, will I sing."}],[{"verse":"1","text":"A prayer of the afflicted, when he shall be in distresse, and pour forth his meditation before the Lord. O Lord, heare my prayer, and let my crye come vnto thee."}],[{"verse":"1","text":"A Psalme of David. My soule, prayse thou the Lord, and all that is within me, prayse his holy Name."}],[{"verse":"1","text":"My soule, prayse thou the Lord: O Lord my God, thou art exceeding great, thou art clothed with glorie and honour."}],[{"verse":"1","text":"Praise the Lord, and call vpon his Name: declare his workes among the people."}],[{"verse":"1","text":"Praise ye the Lord. Praise ye the Lord because he is good, for his mercie endureth for euer."}],[{"verse":"1","text":"Praise the Lord, because he is good: for his mercie endureth for euer."}],[{"verse":"1","text":"A song or Psalme of David. O God, mine heart is prepared, so is my tongue: I will sing and giue praise."}],[{"verse":"1","text":"To him that excelleth. A Psalme of David. Holde not thy tongue, O God of my praise."}],[{"verse":"1","text":"A Psalme of David. The Lord said vnto my Lord, Sit thou at my right hand, vntill I make thine enemies thy footestoole."}],[{"verse":"1","text":"Praise ye the Lord. I will prayse the Lord with my whole heart in the assemblie and Congregation of the iust."}],[{"verse":"1","text":"Praise ye the Lord. Blessed is the man, that feareth the Lord, and deliteth greatly in his commandements."}],[{"verse":"1","text":"Praise ye the Lord. Praise, O ye seruants of the Lord, prayse the Name of the Lord."}],[{"verse":"1","text":"When Israel went out of Egypt, and the house of Iaakob from the barbarous people,"}],[{"verse":"1","text":"Not vnto vs, O Lord, not vnto vs, but vnto thy Name giue the glorie, for thy louing mercie and for thy truethes sake."}],[{"verse":"1","text":"I love the Lord, because he hath heard my voyce and my prayers."}],[{"verse":"1","text":"All nations, praise ye the Lord: all ye people, praise him."}],[{"verse":"1","text":"Praise yee the Lord, because he is good: for his mercie endureth for euer."}],[{"verse":"1","text":"ALEPH. Blessed are those that are vpright in their way, and walke in the Lawe of the Lord."}],[{"verse":"1","text":"A song of degrees. I called vnto the Lord in my trouble, and hee heard me."}],[{"verse":"1","text":"A song of degrees. I will lift mine eyes vnto the mountaines, from whence mine helpe shall come."}],[{"verse":"1","text":"A song of degrees, or Psalme of David. I rejoiced, when they sayd to me, We wil go into the house of the Lord."}],[{"verse":"1","text":"A song of degrees. I lift vp mine eyes to thee, that dwellest in the heauens."}],[{"verse":"1","text":"A song of degrees, or Psalme of David. If the Lord had not bene on our side, (may Israel now say)"}],[{"verse":"1","text":"A song of degrees. They that trust in the Lord, shalbe as mount Zion, which can not be remooued, but remaineth for euer."}],[{"verse":"1","text":"A song of degrees, or Psalme of David. When ye Lord brought againe the captiuitie of Zion, we were like them that dreame."}],[{"verse":"1","text":"A song of degrees, or Psalme of Salomon. Except the Lord build the house, they labour in vaine that build it: except the Lord keepe the citie, the keeper watcheth in vaine."}],[{"verse":"1","text":"A song of degrees. Blessed is euery one that feareth the Lord and walketh in his wayes."}],[{"verse":"1","text":"A song of degrees. They haue often times afflicted me from my youth (may Israel nowe say)"}],[{"verse":"1","text":"A song of degrees. Out of the deepe places haue I called vnto thee, O Lord."}],[{"verse":"1","text":"A song of degrees or Psalme of David. Lord, mine heart is not hautie, neither are mine eyes loftie, neither haue I walked in great matters and hid from me."}],[{"verse":"1","text":"A song of degrees. Lord, remember Dauid with all his affliction."}],[{"verse":"1","text":"A song of degrees or Psalme of David. Behold, howe good and howe comely a thing it is, brethren to dwell euen together."}],[{"verse":"1","text":"A song of degrees. Behold, praise ye the Lord, all ye seruants of the Lord, ye that by night stande in the house of the Lord."}],[{"verse":"1","text":"Praise ye the Lord. Praise the Name of the Lord: ye seruants of the Lord, praise him."}],[{"verse":"1","text":"Praise ye the Lord, because he is good: for his mercie endureth for euer."}],[{"verse":"1","text":"By the riuers of Babel we sate, and there wee wept, when we remembred Zion."}],[{"verse":"1","text":"A Psalme of David. I will praise thee with my whole heart: euen before the gods will I praise thee."}],[{"verse":"1","text":"To him that excelleth. A Psalme of David. O Lord, thou hast tried me and knowen me."}],[{"verse":"1","text":"To him that excelleth. A Psalme of David. Deliuer me, O Lord, from the euill man: preserue me from the cruel man:"}],[{"verse":"1","text":"A Psalme of David. O Lord, I call vpon thee: haste thee vnto me: heare my voyce, when I cry vnto thee."}],[{"verse":"1","text":"A Psalme of David, to give instruction, and a prayer, when he was in the cave. I cryed vnto the Lord with my voyce: with my voyce I prayed vnto the Lord."}],[{"verse":"1","text":"A Psalme of David. Hear my prayer, O Lord, and hearken vnto my supplication: answere me in thy trueth and in thy righteousnes."}],[{"verse":"1","text":"A Psalme of David. Blessed be the Lord my strength, which teacheth mine hands to fight, and my fingers to battell."}],[{"verse":"1","text":"A Psalme of David of Praise. O my God and King, I will extold thee, and will blesse thy Name for euer and euer."}],[{"verse":"1","text":"Praise ye the Lord. Praise thou the Lord, O my soule."}],[{"verse":"1","text":"Praise ye the Lord, for it is good to sing vnto our God: for it is a pleasant thing, and praise is comely."}],[{"verse":"1","text":"Praise ye the Lord. Praise ye the Lord from the heauen: prayse ye him in the high places."}],[{"verse":"1","text":"Praise ye the Lord. Sing ye vnto the Lord a newe song: let his prayse be heard in the Congregation of Saints."}],[{"verse":"1","text":"Praise ye the Lord. Praise ye God in his Sanctuarie: prayse ye him in the firmament of his power."}]]},{"testament":"old","key":"pv","chapter":31,"content":[[{"verse":"1","text":"The Parables of Salomon the sonne of Dauid King of Israel,"}],[{"verse":"1","text":"My sonne, if thou wilt receiue my wordes, and hide my commandements within thee,"}],[{"verse":"1","text":"My sonne, forget not thou my Lawe, but let thine heart keepe my commandements."}],[{"verse":"1","text":"Heare, O ye children, the instruction of a father, and giue eare to learne vnderstanding."}],[{"verse":"1","text":"My sonne, hearken vnto my wisedome, and incline thine eare vnto my knowledge."}],[{"verse":"1","text":"My sonne, if thou be surety for thy neighbour, and hast striken hands with the stranger,"}],[{"verse":"1","text":"My sonne, keepe my wordes, and hide my commandements with thee."}],[{"verse":"1","text":"Doth not wisedome crie? and vnderstanding vtter her voyce?"}],[{"verse":"1","text":"Wisedome hath built her house, and hewen out her seuen pillars."}],[{"verse":"1","text":"THE PARABLE OF SALOMON. A wise sonne maketh a glad father: but a foolish sonne is an heauines to his mother."}],[{"verse":"1","text":"False balances are an abomination vnto the Lord: but a perfite weight pleaseth him."}],[{"verse":"1","text":"He that loueth instruction, loueth knowledge: but he that hateth correction, is a foole."}],[{"verse":"1","text":"A wise sonne will obey the instruction of his father: but a scorner will heare no rebuke."}],[{"verse":"1","text":"A wise woman buildeth her house: but the foolish destroyeth it with her owne handes."}],[{"verse":"1","text":"A soft answere putteth away wrath: but grieuous wordes stirre vp anger."}],[{"verse":"1","text":"The preparations of the heart are in man: but the answere of the tongue is of the Lord."}],[{"verse":"1","text":"Better is a dry morsell, if peace be with it, then an house full of sacrifices with strife."}],[{"verse":"1","text":"For the desire thereof hee will separate himselfe to seeke it, and occupie himselfe in all wisdome."}],[{"verse":"1","text":"Better is the poore that walketh in his vprightnes, then he that abuseth his lips, and is a foole."}],[{"verse":"1","text":"Wine is a mocker and strong drinke is raging: and whosoeuer is deceiued thereby, is not wise."}],[{"verse":"1","text":"The Kings heart is in the hand of the Lord, as the riuers of waters: he turneth it whithersoeuer it pleaseth him."}],[{"verse":"1","text":"A good name is to be chosen aboue great riches, and louing fauour is aboue siluer and aboue golde."}],[{"verse":"1","text":"When thou sittest to eate with a ruler, consider diligently what is before thee,"}],[{"verse":"1","text":"Be not thou enuious against euill men, neither desire to be with them."}],[{"verse":"1","text":"THESE ARE ALSO PARABLES of Salomon, which the men of Hezekiah King of Iudah copied out."}],[{"verse":"1","text":"As the snowe in the sommer, and as the raine in the haruest are not meete, so is honour vnseemely for a foole."}],[{"verse":"1","text":"Boast not thy selfe of to morowe: for thou knowest not what a day may bring forth."}],[{"verse":"1","text":"The wicked flee when none pursueth: but the righteous are bolde as a lyon."}],[{"verse":"1","text":"A man that hardeneth his necke when he is rebuked, shall suddenly be destroyed and can not be cured."}],[{"verse":"1","text":"THE WORDS OF AGUR THE SONNE OF JAKEH. The prophecie which ye man spake vnto Ithiel, euen to Ithiel, and Vcal."}],[{"verse":"1","text":"THE WORDS OF KING LEMUEL: The prophecie which his mother taught him."}]]},{"testament":"old","key":"ec","chapter":12,"content":[[{"verse":"1","text":"The wordes of the Preacher, the sonne of Dauid King in Ierusalem."}],[{"verse":"1","text":"I said in mine heart, Goe to nowe, I will proue thee with ioy: therefore take thou pleasure in pleasant things: and beholde, this also is vanitie."}],[{"verse":"1","text":"To all things there is an appointed time, and a time to euery purpose vnder the heauen."}],[{"verse":"1","text":"So I turned and considered all the oppressions that are wrought vnder the sunne, and beholde the teares of the oppressed, and none comforteth them: and lo, the strength is of the hand of them that oppresse them, and none comforteth them."}],[{"verse":"1","text":"Be not rash with thy mouth, nor let thine heart be hastie to vtter a thing before God: for God is in the heauens, and thou art on the earth: therefore let thy wordes be fewe."}],[{"verse":"1","text":"There is an euill, which I sawe vnder the sunne, and it is much among men:"}],[{"verse":"1","text":"Surely there be many things that increase vanitie: and what auaileth it man?"}],[{"verse":"1","text":"Who is as the wise man? and who knoweth the interpretation of a thing? the wisedome of a man doth make his face to shine: and the strength of his face shalbe changed."}],[{"verse":"1","text":"I have surely giuen mine heart to all this, and to declare all this, that the iust, and the wise, and their workes are in the hand of God: and no man knoweth eyther loue or hatred of all that is before them."}],[{"verse":"1","text":"Dead flies cause to stinke, and putrifie the ointment of the apoticarie: so doeth a litle follie him that is in estimation for wisedome, and for glorie."}],[{"verse":"1","text":"Cast thy bread vpon the waters: for after many daies thou shalt finde it."}],[{"verse":"1","text":"Remember nowe thy Creator in the daies of thy youth, whiles the euill daies come not, nor the yeeres approche, wherein thou shalt say, I haue no pleasure in them:"}]]},{"testament":"old","key":"ct","chapter":8,"content":[[{"verse":"1","text":"Let him kisse me with the kisses of his mouth: for thy loue is better then wine."}],[{"verse":"1","text":"I am the rose of the fielde, and the lilie of the valleys."}],[{"verse":"1","text":"In my bed by night I sought him that my soule loued: I sought him, but I found him not."}],[{"verse":"1","text":"Behold, thou art faire, my loue: behold, thou art faire: thine eyes are like the doues: among thy lockes thine heare is like the flocke of goates, which looke downe from the mountaine of Gilead."}],[{"verse":"1","text":"I am come into my garden, my sister, my spouse: I gathered my myrrhe with my spice: I ate mine hony combe with mine hony, I dranke my wine with my milke: eate, O friends, drinke, and make you merie, O welbeloued."}],[{"verse":"1","text":"My welbeloued is gone downe into his garden to the beds of spices, to feede in the gardens, and to gather lilies."}],[{"verse":"1","text":"Howe beautifull are thy goings with shooes, O princes daughter! the ioynts of thy thighs are like iewels: the worke of the hande of a cunning workeman."}],[{"verse":"1","text":"Oh that thou werest as my brother that sucked the brestes of my mother: I would finde thee without, I would kisse thee, then they should not despise thee."}]]},{"testament":"old","key":"is","chapter":66,"content":[[{"verse":"1","text":"A vision of Isaiah, the sonne of Amoz, which he sawe concerning Iudah and Ierusalem: in the dayes of Vzziah, Iotham, Ahaz and Hezekiah Kings of Iudah."}],[{"verse":"1","text":"The worde that Isaiah the sonne of Amoz sawe vpon Iudah and Ierusalem."}],[{"verse":"1","text":"For lo, the Lord God of hostes will take away from Ierusalem and from Iudah the stay and the strength: euen all the staye of bread, and all the stay of water,"}],[{"verse":"1","text":"And in that day shall seuen women take hold of one man, saying, Wee will eate our owne bread, and we wil weare our owne garments: onely let vs bee called by thy name, and take away our reproche."}],[{"verse":"1","text":"Now will I sing to my beloued a song of my beloued to his vineyarde, My beloued had a vineyarde in a very fruitefull hill,"}],[{"verse":"1","text":"In the yeere of the death of King Vzziah, I saw also the Lord sitting vpon an high throne, and lifted vp, and the lower partes thereof filled the Temple."}],[{"verse":"1","text":"And in the dayes of Ahaz, the sonne of Iotham, the sonne of Vzziah king of Iudah, Rezin the King of Aram came vp, and Pekah the sonne of Remaliah King of Israel, to Ierusalem to fight against it, but he could not ouercome it."}],[{"verse":"1","text":"Moreover, the Lord sayd vnto me, Take thee a great roll, and write in it with a mans penne, Make speede to the spoyle: haste to the praye."}],[{"verse":"1","text":"Yet the darkenesse shall not be according to the affliction that it had when at the first hee touched lightly the land of Zebulun and the land of Naphtali, nor afteward when he was more grieuous by the way of the sea beyond Iorden in Galile of the Gentiles."}],[{"verse":"1","text":"Woe vnto them that decree wicked decrees, and write grieuous things,"}],[{"verse":"1","text":"But there shall come a rodde foorth of the stocke of Ishai, and a grasse shall growe out of his rootes."}],[{"verse":"1","text":"And thou shalt say in that day, O Lord, I will prayse thee: though thou wast angrie with me, thy wrath is turned away, and thou comfortest me."}],[{"verse":"1","text":"The burden of Babel, which Isaiah the sonne of Amoz did see."}],[{"verse":"1","text":"For the Lord wil haue compassion of Iaakob, and wil yet chuse Israel, and cause them to rest in their owne lande: and the stranger shall ioyne him selfe vnto them, and they shall cleaue to the house of Iaakob."}],[{"verse":"1","text":"The burden of Moab. Surely Ar of Moab was destroied, and brought to silece in a night: surely Kir of Moab was destroied, and brought to silence in a night."}],[{"verse":"1","text":"Send yee a lambe to the ruler of the worlde from the rocke of the wildernesse, vnto the mountaine of the daughter Zion."}],[{"verse":"1","text":"The burden of Damascus. Beholde, Damascus is taken away from being a citie, for it shall be a ruinous heape."}],[{"verse":"1","text":"Oh, the lande shadowing with winges, which is beyond the riuers of Ethiopia,"}],[{"verse":"1","text":"The burden of Egypt. Beholde, the Lord rideth vpon a swift cloude, and shall come into Egypt, and the idoles of Egypt shall be moued at his presence, and the heart of Egypt shall melt in the middes of her."}],[{"verse":"1","text":"In the yeere that Tartan came to Ashdod, (when Sargon King of Asshur sent him) and had fought against Ashdod, and taken it,"}],[{"verse":"1","text":"The burden of the desert Sea. As the whirlewindes in the South vse to passe from the wildernesse, so shall it come from the horrible land."}],[{"verse":"1","text":"The burden of the valley of vision. What aileth thee nowe that thou art wholy gone vp vnto the house toppes?"}],[{"verse":"1","text":"The burden of Tyrus. Howle, yee shippes of Tarshish: for it is destroied, so that there is none house: none shall come from the lande of Chittim: it is reueiled vnto them."}],[{"verse":"1","text":"Behold, the Lord maketh the earth emptie, and hee maketh it waste: hee turneth it vpside downe, and scattereth abrode the inhabitants thereof."}],[{"verse":"1","text":"O Lord, thou art my God: I will exalt thee, I will prayse thy Name: for thou hast done wonderfull things, according to the counsels of old, with a stable trueth."}],[{"verse":"1","text":"In that day shall this song be sung in the land of Iudah, We haue a strong citie: saluation shall God set for walles and bulwarkes."}],[{"verse":"1","text":"In that day the Lord with his sore and great and mightie sword shall visite Liuiathan, that pearcing serpent, euen Liuiathan, that crooked serpent, and he shall slay the dragon that is in the sea."}],[{"verse":"1","text":"Woe to the crowne of pride, the drunkards of Ephraim: for his glorious beautie shall be a fading flowre, which is vpon the head of the valley of them that be fat, and are ouercome with wine."}],[{"verse":"1","text":"Ah altar, altar of the citie that Dauid dwelt in: adde yere vnto yere: let them kill lambs."}],[{"verse":"1","text":"Wo to the rebellious children, sayth the Lord, that take counsell, but not of me, and couer with a couering, but not by my spirit, that they may lay sinne vpon sinne:"}],[{"verse":"1","text":"Woe vnto them that goe downe into Egypt for helpe, and stay vpon horses, and trust in charets, because they are many, and in horsemen, because they be very strong: but they looke not vnto the holy one of Israel, nor seeke vnto the Lord."}],[{"verse":"1","text":"Behold, a King shall reigne in iustice, and the princes shall rule in iudgement."}],[{"verse":"1","text":"Woe to thee that spoylest, and wast not spoyled: and doest wickedly, and they did not wickedly against thee: when thou shalt cease to spoyle, thou shalt be spoyled: when thou shalt make an ende of doing wickedly, they shall doe wickedly against thee."}],[{"verse":"1","text":"Come neere, ye nations and heare, and hearken, ye people: let the earth heare and all that is therein, the world and al that proceedeth thereof."}],[{"verse":"1","text":"The desert and the wildernes shall reioyce: and the waste ground shalbe glad and florish as the rose."}],[{"verse":"1","text":"Nowe in the fourteenth yeere of King Hezekiah, Saneherib King of Asshur came vp against al the strong cities of Iudah, and tooke them."}],[{"verse":"1","text":"And when the King Hezekiah heard it, he rent his clothes, and put on sackcloth and came into the House of the Lord."}],[{"verse":"1","text":"About that time was Hezekiah sicke vnto the death, and the Prophet Isaiah sonne of Amoz came vnto him, and sayd vnto him, Thus sayth the Lord, Put thine house in an order, for thou shalt dye, and not liue."}],[{"verse":"1","text":"At the same time, Merodach Baladan, the sonne of Baladan, King of Babel, sent letters, and a present to Hezekiah: for he had heard that he had bene sicke, and was recouered."}],[{"verse":"1","text":"Comfort ye, comfort ye my people, will your God say."}],[{"verse":"1","text":"Keep silence before mee, O ylands, and let the people renue their strength: let the come neere, and let them speake: let vs come together into iudgement."}],[{"verse":"1","text":"Behold, my seruaunt: I will stay vpon him: mine elect, in whom my soule deliteth: I haue put my Spirit vpon him: he shall bring forth iudgement to the Gentiles."}],[{"verse":"1","text":"But nowe thus sayeth the Lord, that created thee, O Iaakob: and hee that formed thee, O Israel, Feare not: for I haue redeemed thee: I haue called thee by thy name, thou art mine."}],[{"verse":"1","text":"Yet nowe heare, O Iaakob my seruant, and Israel, whom I haue chosen."}],[{"verse":"1","text":"Thus sayeth the Lord vnto Cyrus his anointed, whose right hand I haue holden to subdue nations before him: therefore will I weaken the loynes of Kings and open the doores before him, and the gates shall not be shut:"}],[{"verse":"1","text":"Bel is bowed downe: Nebo is fallen: their idoles were vpon the beastes, and vpon the cattell: they which did beare you, were laden with a wearie burden."}],[{"verse":"1","text":"Come downe and sit in the dust: O virgine, daughter Babel, sit on the ground: there is no throne, O daughter of the Chaldeans: for thou shalt no more be called, Tender and delicate."}],[{"verse":"1","text":"Hear yee this, O house of Iaakob, which are called by the name of Israel, and are come out of the waters of Iudah: which sweare by the Name of the Lord, and make mention of the God of Israel, but not in truth, nor in righteousnesse."}],[{"verse":"1","text":"Hear yee me, O yles, and hearken, yee people from farre. The Lord hath called me from the wombe, and made mention of my name from my mothers bellie."}],[{"verse":"1","text":"Thus sayeth the Lord, Where is that bill of your mothers diuorcement, whome I haue cast off? or who is the creditour to whome I solde you? Beholde, for your iniquities are yee solde, and because of your transgressions is your mother forsaken."}],[{"verse":"1","text":"Heare me, ye that follow after righteousnes, and ye that seeke the Lord: looke vnto the rocke, whence ye are hewen, and to the hole of the pit, whence ye are digged."}],[{"verse":"1","text":"Aries, arise: put on thy strength, O Zion: put on thy garments of thy beautie, O Ierusalem, the holy citie: for hencefoorth there shall no more come into thee the vncircumcised and the vncleane."}],[{"verse":"1","text":"Who will beleeue our report? and to whom is the arme of the Lord reueiled?"}],[{"verse":"1","text":"Rejoice, O barren that diddest not beare: breake forth into ioy and reioyce, thou that diddest not trauaile with childe: for the desolate hath moe children then the married wife, sayeth the Lord."}],[{"verse":"1","text":"Ho, euery one that thirsteth, come ye to the waters, and ye that haue no siluer, come, bye and eate: come, I say, bye wine and milke without siluer and without money."}],[{"verse":"1","text":"Thus saith the Lord, Keepe iudgement and doe iustice: for my saluation is at hand to come, and my righteousnes to be reueiled."}],[{"verse":"1","text":"The righteous perisheth, and no man considereth it in heart: and mercifull men are taken away, and no man vnderstandeth that the righteous is taken away from the euill to come."}],[{"verse":"1","text":"Crye aloude, spare not: lift vp thy voyce like a trumpet, and shewe my people their transgression, and to the house of Iaakob, their sinnes."}],[{"verse":"1","text":"Beholde, the Lordes hande is not shortened, that it can not saue: neither is his eare heauie, that it cannot heare."}],[{"verse":"1","text":"Arise, O Ierusalem: be bright, for thy light is come, and the glorie of the Lord is risen vpon thee."}],[{"verse":"1","text":"The Spirit of the Lord God is vpon mee, therefore hath the Lord anoynted mee: hee hath sent mee to preache good tidings vnto the poore, to binde vp the broken hearted, to preach libertie to the captiues, and to them that are bound, the opening of the prison,"}],[{"verse":"1","text":"For Zions sake I will not holde my tongue, and for Ierusalems sake I wil not rest, vntil the righteousnes thereof breake foorth as the light, and saluation thereof as a burning lampe."}],[{"verse":"1","text":"Who is this that commeth from Edom, with red garments from Bozrah? hee is glorious in his apparel and walketh in his great strength: I speake in righteousnesse, and am mightie to saue."}],[{"verse":"1","text":"Oh, that thou wouldest breake the heauens, and come downe, and that the mountaines might melt at thy presence!"}],[{"verse":"1","text":"I have bene sought of them that asked not: I was found of them that sought me not: I sayd, Beholde me, beholde me, vnto a nation that called not vpon my Name."}],[{"verse":"1","text":"Thus saith the Lord, The heauen is my throne, and the earth is my footestoole: where is that house that ye will builde vnto me? and where is that place of my rest?"}]]},{"testament":"old","key":"jr","chapter":52,"content":[[{"verse":"1","text":"The wordes of Ieremiah the sonne of Hilkiah one of the Priests that were at Anathoth in the lande of Beniamin."}],[{"verse":"1","text":"Moreover, the woorde of the Lord came vnto me, saying,"}],[{"verse":"1","text":"They say, If a man put away his wife, and she goe from him, and become another mans, shall hee returne againe vnto her? shall not this land be polluted? but thou hast played the harlot with many louers: yet turne againe to mee, sayeth the Lord."}],[{"verse":"1","text":"O Israel, if thou returne, returne vnto me, saith the Lord: and if thou put away thine abominations out of my sight, then shalt thou not remoue."}],[{"verse":"1","text":"Run to and from by the streetes of Ierusalem, and beholde nowe, and knowe, and inquire in the open places thereof, if ye can finde a man, or if there be any that executeth iudgement, and seeketh the trueth, and I will spare it."}],[{"verse":"1","text":"O ye children of Beniamin, prepare to flee out of the middes of Ierusalem, and blowe the trumpet in Tekoa: set vp a standart vpon Beth-haccerem: for a plague appeareth out of the North and great destruction."}],[{"verse":"1","text":"The woordes that came to Ieremiah from the Lord, saying,"}],[{"verse":"1","text":"At that time, sayeth the Lord, they shall bring out the bones of the Kings of Iudah, and the bones of their princes, and the bones of the Priests and the bones of the Prophets, and the bones of the inhabitants of Ierusalem out of their graues."}],[{"verse":"1","text":"Oh, that mine head were full of water and mine eyes a fountaine of teares, that I might weepe day and night for the slayne of the daughter of my people."}],[{"verse":"1","text":"Heare ye the worde of the Lord that he speaketh vnto you, O house of Israel."}],[{"verse":"1","text":"The worde that came to Ieremiah from the Lord, saying,"}],[{"verse":"1","text":"O Lord, if I dispute with thee, thou art righteous: yet let mee talke with thee of thy iudgements: wherefore doeth the way of the wicked prosper? why are all they in wealth that rebelliously transgresse?"}],[{"verse":"1","text":"Thus sayth the Lord vnto mee, Goe, and buy thee a linen girdle, and put it vpon thy loynes, and put it not in water."}],[{"verse":"1","text":"The worde of the Lord that came vnto Ieremiah, concerning the dearth."}],[{"verse":"1","text":"Then sayde the Lord vnto me, Though Moses and Samuel stoode before mee, yet mine affection coulde not be toward this people: cast them out of my sight, and let them depart."}],[{"verse":"1","text":"The worde of the Lord came also vnto mee, saying,"}],[{"verse":"1","text":"The sinne of Iudah is written with a pen of yron, and with the poynt of a diamonde, and grauen vpon the table of their heart, and vpon the hornes of your altars."}],[{"verse":"1","text":"The worde which came to Ieremiah from the Lord, saying,"}],[{"verse":"1","text":"Thus sayth the Lord, Goe, and buy an earthen bottel of a potter, and take of the ancients of the people, and of the ancients of the Priests,"}],[{"verse":"1","text":"When Pashur, the sonne of Immer, the Priest, which was appointed gouernour in the house of the Lord, heard that Ieremiah prophecied these things,"}],[{"verse":"1","text":"The worde which came vnto Ieremiah from the Lord, when king Zedekiah sent vnto him Pashur, the sonne of Malchiah, and Zephaniah, the sonne of Maaseiah the Priest, saying,"}],[{"verse":"1","text":"Thus said the Lord, Goe downe to the house of the King of Iudah, and speake there this thing,"}],[{"verse":"1","text":"Woe be vnto the pastors that destroy and scatter the sheepe of my pasture, saith the Lord."}],[{"verse":"1","text":"The Lord shewed me, and beholde, two baskets of figges were set before the Temple of the Lord, after that Nebuchad-nezzar King of Babel had caryed away captiue Ieconiah ye sonne of Iehoiakim King of Iudah, and the princes of Iudah with the workemen, and cunning men of Ierusalem, and had brought them to Babel."}],[{"verse":"1","text":"The word that came to Ieremiah, concerning all the people of Iudah in the fourth yeere of Iehoiakim the sonne of Iosiah King of Iudah that was in the first yeere of Nebuchad-nezzar King of Babel:"}],[{"verse":"1","text":"In the beginning of the reigne of Iehoiakim the sonne of Iosiah King of Iudah, came this worde from the Lord, saying,"}],[{"verse":"1","text":"In the beginning of the reigne of Iehoiakim the sonne of Iosiah King of Iudah came this worde vnto Ieremiah from the Lord, saying,"}],[{"verse":"1","text":"And that same yeere in the beginning of the reigne of Zedekiah King of Iudah in the fourth yeere, and in the fifth moneth Hananiah the sonne of Azur the prophet, which was of Gibeon, spake to mee in the House of the Lord in the presence of the Priestes, and of all the people, and said,"}],[{"verse":"1","text":"Now these are the wordes of the booke that Ieremiah the Prophet sent from Ierusalem vnto the residue of the Elders which were caryed away captiues, and to the Priestes, and to the Prophets, and to all the people whome Nebuchad-nezzar had caried away captiue from Ierusalem to Babel:"}],[{"verse":"1","text":"The worde, that came to Ieremiah from the Lord, saying,"}],[{"verse":"1","text":"At the same time, saith the Lord, will I be the God of all the families of Israel, and they shall be my people."}],[{"verse":"1","text":"The worde that came vnto Ieremiah from the Lord, in the tenth yere of Zedekiah king of Iudah, which was the eightenth yeere of Nebuchad-nezzar."}],[{"verse":"1","text":"Moreover, the worde of the Lord came vnto Ieremiah the second time (while he was yet shut vp in the court of prison) saying,"}],[{"verse":"1","text":"The worde which came vnto Ieremiah from the Lord (when Nebuchad-nezzar King of Babel, and all his hoste, and all the kingdomes of the earth, that were vnder the power of his hand, and all people fought against Ierusalem, and against all the cites thereof) saying,"}],[{"verse":"1","text":"The worde which came vnto Ieremiah from the Lord, in the dayes of Iehoiakim the sonne of Iosiah King of Iudah, saying,"}],[{"verse":"1","text":"And in the fourth yeere of Iehoiakim the sonne of Iosiah King of Iudah, came this word vnto Ieremiah from the Lord, saying,"}],[{"verse":"1","text":"And King Zedekiah the sonne of Iosiah reigned for Coniah the sonne of Iehoiakim, whome Nebuchad-nezzar King of Babel made King in the land of Iudah."}],[{"verse":"1","text":"Then Shephatiah the sonne of Mattan, and Gedaliah the sonne of Pashur, and Iucal the sonne of Shelemiah, and Pashur the sonne of Malchiah, heard the wordes that Ieremiah had spoken vnto all the people, saying,"}],[{"verse":"1","text":"In the ninth yeere of Zedekiah King of Iudah in the tenth moneth, came Nebuchad-nezzar King of Babel and all his hoste against Ierusalem, and they besieged it."}],[{"verse":"1","text":"The worde which came to Ieremiah from the Lord after that Nebuzar-adan the chiefe stewarde had let him goe from Ramath, when hee had taken him being bound in chaines among all that were caried away captiue of Ierusalem and Iudah, which were caried away captiue vnto Babel."}],[{"verse":"1","text":"But in the seuenth moneth came Ishmael the sonne of Nethaniah, the sonne of Elishama of the seede royall, and the princes of the King, and tenne men with him, vnto Gedaliah the sonne of Ahikam to Mizpah, and there they did eate bread together in Mizpah."}],[{"verse":"1","text":"Then all the captaines of the hoste, and Iohanan the sonne of Kareah, and Iezaniah the sonne of Hoshaaiah, and all the people from the least vnto the most came,"}],[{"verse":"1","text":"Nowe when Ieremiah had made an ende of speaking vnto ye whole people all the wordes of the Lord their God, for the which the Lord their God had sent him to them, euen all these wordes,"}],[{"verse":"1","text":"The worde that came to Ieremiah concerning all the Iewes, which dwell in the lande of Egypt, and remained at Migdol and at Tahpanhes, and at Noph, and in the coutry of Pathros, saying,"}],[{"verse":"1","text":"The worde that Ieremiah the Prophet spake vnto Baruch the sonne of Neriah, when he had written these woordes in a booke at the mouth of Ieremiah, in the fourth yeere of Iehoiakim the sonne of Iosiah King of Iudah, saying,"}],[{"verse":"1","text":"The wordes of the Lord, which came to Ieremiah the Prophet against the Gentiles,"}],[{"verse":"1","text":"The wordes of the Lord that came to Ieremiah the Prophet, against the Philistims, before that Pharaoh smote Azzah."}],[{"verse":"1","text":"Concerning Moab, thus saith ye Lord of hostes, the God of Israel, Woe vnto Nebo: for it is wasted: Kiriathaim is confounded and taken: Misgab is confounded and afraide."}],[{"verse":"1","text":"Unto the children of Ammon thus saith the Lord, Hath Israel no sonnes? or hath he none heire? Why then hath their king possessed God? and his people dwelt in his cities?"}],[{"verse":"1","text":"The word that the Lord spake, concerning Babel, and cocerning the land of the Caldeans by the ministerie of Ieremiah the Prophet."}],[{"verse":"1","text":"Thus sayth the Lord, Beholde, I wil raise vp against Babel, and against the inhabitants that lift vp their heart against me, a destroying wind,"}],[{"verse":"1","text":"Zedekiah was one and twentie yeere olde when he began to reigne, and he reigned eleuen yeeres in Ierusalem, and his mothers name was Hamutal, the daughter of Ieremiah of Libnah."}]]},{"testament":"old","key":"lm","chapter":5,"content":[[{"verse":"1","text":"Howe doeth the citie remaine solitarie that was full of people? she is as a widowe: she that was great among the nations, and princesse among the prouinces, is made tributarie."}],[{"verse":"1","text":"How hath the Lord darkened the daughter of Zion in his wrath! and hath cast downe from heauen vnto the earth the beautie of Israel, and remembred not his footestoole in the day of his wrath!"}],[{"verse":"1","text":"I am the man, that hath seene affliction in the rod of his indignation."}],[{"verse":"1","text":"How is the golde become so dimme? the most fine golde is changed, and the stones of the Sanctuarie are scattered in the corner of euery streete."}],[{"verse":"1","text":"Remember, O Lord, what is come vpon vs: consider, and behold our reproche."}]]},{"testament":"old","key":"ez","chapter":48,"content":[[{"verse":"1","text":"It came to passe in the thirtieth yere in the fourth moneth, and in the fift day of the moneth (as I was among the captiues by the riuer Chebar) that the heauens were opened and I sawe visions of GOD."}],[{"verse":"1","text":"And he said vnto me, Sonne of man, stand vp vpon thy feete, and I wil speake vnto thee."}],[{"verse":"1","text":"Moreover he saide vnto me, Sonne of man, eate that thou findest: eate this roule, and goe, and speake vnto the house of Israel."}],[{"verse":"1","text":"Thou also sonne of man, take thee a bricke, and lay it before thee, and pourtray vpon it the citie, euen Ierusalem,"}],[{"verse":"1","text":"And thou sonne of man, take thee a sharpe knife, or take thee a barbours rasor and cause it to passe vpon thine head, and vpon thy beard: then take thee balances to weigh, and deuide the heare."}],[{"verse":"1","text":"Again the worde of the Lord came vnto me, saying,"}],[{"verse":"1","text":"Moreover the word of the Lord came vnto me, saying,"}],[{"verse":"1","text":"And in the sixt yere, in the sixt moneth, and in the fift day of the moneth, as I sate in mine house, and the Elders of Iudah sate before me, the hand of the Lord God fell there vpon me."}],[{"verse":"1","text":"He cryed also with a loude voyce in mine eares, saying, The visitations of the citie draw neere, and euery man hath a weapon in his hande to destroy it."}],[{"verse":"1","text":"And as I looked, beholde, in the firmament that was aboue the head of the Cherubims there appeared vpon them like vnto the similitude of a throne, as it were a saphir stone."}],[{"verse":"1","text":"Moreover, the Spirite lift me vp, and brought me vnto the East gate of the Lordes house, which lyeth Eastwarde, and beholde, at the entrie of the gate were fiue and twentie men: among whome I sawe Iaazaniah the sonne of Azur, and Pelatiah the sonne of Benaiah, the princes of the people."}],[{"verse":"1","text":"The worde of the Lord also came vnto me, saying,"}],[{"verse":"1","text":"And the word of the Lord came vnto me, saying,"}],[{"verse":"1","text":"Then came certaine of the Elders of Israel vnto me, and sate before me."}],[{"verse":"1","text":"And thee word of the Lord came vnto me, saying,"}],[{"verse":"1","text":"Again, the worde of the Lord came vnto me, saying,"}],[{"verse":"1","text":"And the worde of the Lord came vnto mee, saying,"}],[{"verse":"1","text":"The worde of the Lord came vnto me againe, saying,"}],[{"verse":"1","text":"Thou also, take vp a lamentation for the princes of Israel,"}],[{"verse":"1","text":"And in the seuenth yeere, in the fift moneth, the tenth day of the moneth, came certaine of the elders of Israel to enquire of the Lord, and sate before me."}],[{"verse":"1","text":"The word of ye Lord came to me againe, saying,"}],[{"verse":"1","text":"Moreover, the worde of the Lord came vnto me, saying,"}],[{"verse":"1","text":"The worde of the Lord came againe vnto me, saying,"}],[{"verse":"1","text":"Again in the ninth yeere, in the tenth moneth, in the tenth day of the moneth, came the worde of the Lord vnto me, saying,"}],[{"verse":"1","text":"The worde of the Lord came againe vnto me, saying,"}],[{"verse":"1","text":"And in the eleuenth yeere, in the first day of the moneth, the worde of the Lord came vnto me, saying,"}],[{"verse":"1","text":"The worde of the Lord came againe vnto me, saying,"}],[{"verse":"1","text":"The word of the Lord came againe vnto me, saying,"}],[{"verse":"1","text":"In the tenth yeere, and in the tenth moneth in the twelfth day of the moneth, the word of the Lord came vnto me, saying,"}],[{"verse":"1","text":"The worde of the Lord came againe vnto me, saying,"}],[{"verse":"1","text":"And in the eleuenth yeere, in the third moneth, and in the first day of the moneth the worde of the Lord came vnto me, saying,"}],[{"verse":"1","text":"And in the twelfth yeere in the twelfth moneth, and in the first day of the moneth, the worde of the Lord came vnto me, saying,"}],[{"verse":"1","text":"Again, the woorde of the Lord came vnto me, saying,"}],[{"verse":"1","text":"And the word of the Lord came vnto me, saying,"}],[{"verse":"1","text":"Moveover the worde of the Lord came vnto me, saying,"}],[{"verse":"1","text":"Also thou sonne of man, prophesie vnto the mountaines of Israel, and say, Ye mountaines of Israel, heare the word of the Lord."}],[{"verse":"1","text":"The hand of the Lord was vpon me, and caryed me out in ye spirit of ye Lord, and set me downe in ye mids of the field, which was full of bones."}],[{"verse":"1","text":"And the worde of the Lord came vnto mee, saying,"}],[{"verse":"1","text":"Therefore, thou sonne of man, prophecie against Gog, and say, Thus sayeth the Lord God, Behold, I come against thee, O Gog, ye chiefe prince of Meshech and Tubal."}],[{"verse":"1","text":"In the fiue and twentieth yeere of our being in captiuitie, in the beginning of the yeere, in the tenth day of the moneth, in the fourteenth yeere after that the citie was smitten, in the selfe same day, the hande of the Lord was vpon mee, and brought me thither."}],[{"verse":"1","text":"Afterward, hee brought mee to the Temple, and measured the postes, sixe cubites broade on the one side, and sixe cubites broad on the other side, which was the breadth of the Tabernacle."}],[{"verse":"1","text":"Then brought hee me into the vtter court by the way towarde the North, and he brought me into the chamber that was ouer against the separate place, and which was before the building toward the North."}],[{"verse":"1","text":"Afterward he brought me to the gate, euen the gate that turneth towarde the East."}],[{"verse":"1","text":"Then he brought me towarde the gate of the outwarde Sanctuarie, which turneth towarde the East, and it was shut."}],[{"verse":"1","text":"Moreover when yee shall deuide the land for inheritance, ye shall offer an oblation vnto the Lord an holy portion of the land, fiue and twentie thousand reedes long, and ten thousand broad: this shalbe holy in all the borders thereof round about."}],[{"verse":"1","text":"Thus sayth the Lord God, The gate of the inner court, that turneth toward the East, shall be shut the sixe working dayes: but on the Sabbath it shalbe opened, and in the day of the newe moone it shalbe opened."}],[{"verse":"1","text":"Afterward he brought me vnto the doore of the house: and behold, waters yssued out from vnder the threshold of the house Eastward: for the forefront of the house stoode towarde the East, and the waters ran downe from vnder the right side of the house, at the southside of ye altar."}],[{"verse":"1","text":"Now these are the names of the tribes. From the North side, to the coast towarde Hethlon, as one goeth to Hamath, Hazar, Enan, and the border of Damascus Northwarde the coast of Hamath, euen from the East side to the West shall be a portion for Dan."}]]},{"testament":"old","key":"dn","chapter":12,"content":[[{"verse":"1","text":"In the thirde yeere of the reigne of Iehoiakim king of Iudah, came Nebuchad-nezzar King of Babel vnto Ierusalem and besieged it."}],[{"verse":"1","text":"And in the seconde yeere of the raygne of Nebuchad-nezzar, Nebuchad-nezzar dreamed dreames wherewith his spirite was troubled, and his sleepe was vpon him."}],[{"verse":"1","text":"Nebuchad-nezzar the King made an image of gold, whose height was three score cubits, and the breadth thereof sixe cubites: hee set it vp in the plaine of Dura, in the prouince of Babel."}],[{"verse":"1","text":"I Nebuchad-nezzar being at rest in mine house, and flourishing in my palace,"}],[{"verse":"1","text":"King Belshazzar made a great feast to a thousand of his princes, and dranke wine before the thousand."}],[{"verse":"1","text":"It pleased Darius to set ouer the kingdome an hundreth and twentie gouernours, which should be ouer the whole kingdome,"}],[{"verse":"1","text":"In the first yeere of Belshazzar King of Babel, Daniel sawe a dreame, and there were visions in his head, vpon his bed: then he wrote the dreame, and declared the summe of the matter."}],[{"verse":"1","text":"In the thirde yeere of the reigne of King Belshazzar, a vision appeared vnto mee, euen vnto me Daniel, after that which appeared vnto mee at the first."}],[{"verse":"1","text":"In the first yeere of Darius the sonne of Ahashuerosh, of the seede of the Medes, which was made King ouer the realme of the Caldeans,"}],[{"verse":"1","text":"In the third yeere of Cyrus King of Persia, a thing was reueiled vnto Daniel (whose name was called Belteshazzar) and the worde was true, but the time appointed was long, and he vnderstood the thing, and had vnderstanding of the vision."}],[{"verse":"1","text":"Also I, in ye first yere of Darius of ye Medes, euen I stood to incourage and to strengthen him."}],[{"verse":"1","text":"And at that time shall Michael stand vp, ye great prince, which standeth for ye children of thy people, and there shall be a time of trouble, such as neuer was since there began to be a nation vnto that same time: and at that time thy people shall be deliuered, euery one that shall be foud written in ye boke."}]]},{"testament":"old","key":"os","chapter":14,"content":[[{"verse":"1","text":"The worde of the Lord that came vnto Hosea the sonne of Beeri, in the daies of Vzziah, Iotham, Ahaz, and Hezekiah Kings of Iudah, and in the daies of Ieroboam the sonne of Ioash king of Israel."}],[{"verse":"1","text":"Say vnto your brethren, Ammi, and to your sisters, Ruhamah,"}],[{"verse":"1","text":"Then said the Lord to me, Goe yet, and loue a woman (beloued of her husband, and was an harlot) according to the loue of the Lord toward the children of Israel: yet they looked to other gods, and loued the wine bottels."}],[{"verse":"1","text":"Heare the worde of the Lord, ye children of Israel: for the Lord hath a controuersie with the inhabitants of the lande, because there is no trueth nor mercie nor knowledge of God in the lande."}],[{"verse":"1","text":"O ye Priestes, heare this, and hearken ye, O house of Israel, and giue ye eare, O house of the King: for iudgement is towarde you, because you haue bene a snare on Mizpah, and a net spred vpon Tabor."}],[{"verse":"1","text":"Come, and let vs returne to the Lord: for he hath spoyled, and he will heale vs: he hath wounded vs, and he will binde vs vp."}],[{"verse":"1","text":"When I woulde haue healed Israel, then the iniquitie of Ephraim was discouered, and the wickednesse of Samaria: for they haue dealt falsly: and the theefe commeth in, and the robber spoyleth without."}],[{"verse":"1","text":"Set the trumpet to thy mouth: he shall come as an eagle against the House of the Lord, because they haue transgressed my couenant, and trespassed against my Lawe."}],[{"verse":"1","text":"Rejoice not, O Israel for ioy as other people: for thou hast gone a whoring from thy God: thou hast loued a rewarde vpon euery corne floore."}],[{"verse":"1","text":"Israel is a emptie vine, yet hath it brought foorth fruite vnto it selfe, and according to the multitude of the fruite thereof he hath increased the altars: according to the goodnesse of their lande they haue made faire images."}],[{"verse":"1","text":"When Israel was a childe, then I loued him, and called my sonne out of Egypt."}],[{"verse":"1","text":"Ephraim is fed with the winde, and followeth after the East winde: hee increaseth daily lies and destruction, and they do make a couenant with Asshur, and oyle is caried into Egypt."}],[{"verse":"1","text":"When Ephraim spake, there was trembling: hee exalted him selfe in Israel, but he hath sinned in Baal, and is dead."}],[{"verse":"1","text":"Samaria shalbe desolate: for she hath rebelled against her God: they shall fall by the sworde: their infants shalbe dashed in pieces, and their women with childe shalbe ript."}]]},{"testament":"old","key":"jl","chapter":3,"content":[[{"verse":"1","text":"The worde of the Lord that came to Ioel the sonne of Pethuel."}],[{"verse":"1","text":"Blowe the trumpet in Zion, and shoute in mine holy mountaine: let all the inhabitants of the lande tremble: for the day of the Lord is come: for it is at hand."}],[{"verse":"1","text":"For beholde, in those dayes and in that time, when I shall bring againe the captiuitie of Iudah and Ierusalem,"}]]},{"testament":"old","key":"am","chapter":9,"content":[[{"verse":"1","text":"The wordes of Amos, who was among the heardmen at Tecoa, which he sawe vpon Israel, in the dayes of Vzziah king of Iudah, and in the dayes of Ieroboam the sonne of Ioash King of Israel, two yeere before the earthquake."}],[{"verse":"1","text":"Thus sayth the Lord, For three transgressions of Moab, and for foure, I will not turne to it, because it burnt the bones of the King of Edom into lime."}],[{"verse":"1","text":"Heare this worde that the Lord pronounceth against you, O children of Israel, euen against the whole familie which I brought vp from the land of Egypt, saying,"}],[{"verse":"1","text":"Heare this worde, ye kine of Bashan that are in the mountaine of Samaria, which oppresse the poore, and destroy the needie, and they say to their masters, Bring, and let vs drinke."}],[{"verse":"1","text":"Heare ye this worde, which I lift vp vpon you, euen a lamentation of the house of Israel."}],[{"verse":"1","text":"Woe to them that are at ease in Zion and trust in the moutaine of Samaria, which were famous at the beginning of the nations: and the house of Israel came to them."}],[{"verse":"1","text":"Thus hath the Lord God shewed vnto mee, and beholde, he formed grashoppers in the beginning of ye shooting vp of the latter grouth: and loe, it was in the latter grouth after the Kings mowing."}],[{"verse":"1","text":"Thus hath the Lord God shewed vnto me, and behold, a basket of summer fruite."}],[{"verse":"1","text":"I sawe the Lord standing vpon the altar, and he sayde, Smite the lintel of the doore, that the postes may shake: and cut them in pieces, euen the heads of them all, and I will slay the last of them with the sword: he that fleeth of them, shall not flee away: and he that escapeth of them, shall not be deliuered."}]]},{"testament":"old","key":"ob","chapter":1,"content":[[{"verse":"1","text":"The vision of Obadiah. Thus saith the Lord God against Edom, We haue heard a rumour from the Lord, and an ambassadour is sent among the heathen: arise, and let vs rise vp against her to battel."}]]},{"testament":"old","key":"jn","chapter":4,"content":[[{"verse":"1","text":"The worde of the Lord came also vnto Ionah the sonne of Amittai, saying,"}],[{"verse":"1","text":"Then Ionah prayed vnto the Lord his God out of the fishes belly,"}],[{"verse":"1","text":"And the worde of the Lord came vnto Ionah the seconde time, saying,"}],[{"verse":"1","text":"Therefore it displeased Ionah exceedingly, and he was angry."}]]},{"testament":"old","key":"mq","chapter":7,"content":[[{"verse":"1","text":"The word of the Lord, that came vnto Micah the Morashite in the dayes of Iotham, Ahaz, and Hezekiah Kings of Iudah, which he sawe concerning Samaria, and Ierusalem."}],[{"verse":"1","text":"Woe vnto them, that imagine iniquitie, and worke wickednesse vpon their beddes: when the morning is light they practise it because their hande hath power."}],[{"verse":"1","text":"And I sayd, Heare, I pray you, O heads of Iaakob, and yee princes of the house of Israel: should not ye knowe iudgement?"}],[{"verse":"1","text":"But in the last dayes it shall come to passe, that the mountaine of the House of the Lord shall be prepared in the toppe of the mountaines, and it shall bee exalted aboue the hilles, and people shall flowe vnto it."}],[{"verse":"1","text":"Nowe assemble thy garisons, O daughter of garisons: he hath layed siege against vs: they shall smite the iudge of Israel with a rod vpon the cheeke."}],[{"verse":"1","text":"Hearken ye nowe what the Lord sayth, Arise thou, and contende before the mountaines, and let the hilles heare thy voyce."}],[{"verse":"1","text":"Woe is me, for I am as the sommer gatherings, and as the grapes of the vintage: there is no cluster to eate: my soule desired the first ripe fruites."}]]},{"testament":"old","key":"na","chapter":3,"content":[[{"verse":"1","text":"The burden of Nineueh. The booke of the vision of Nahum the Elkeshite."}],[{"verse":"1","text":"The destroyer is come before thy face: keepe the munition: looke to the way: make thy loynes strong: increase thy strength mightily."}],[{"verse":"1","text":"O bloody citie, it is all full of lyes, and robberie: the pray departeth not:"}]]},{"testament":"old","key":"hc","chapter":3,"content":[[{"verse":"1","text":"The burden, which Habakkuk the Prophet did see."}],[{"verse":"1","text":"I will stand vpon my watch, and set me vpon the towre, and wil looke and see what he would say vnto mee, and what I shall answere to him that rebuketh me."}],[{"verse":"1","text":"A prayer of Habakkuk the Prophet for the ignorances."}]]},{"testament":"old","key":"sf","chapter":3,"content":[[{"verse":"1","text":"The word of the Lord, which came vnto Zephaniah ye sonne of Cushi, the sonne of Gedaliah, the sonne of Amariah, the sonne of Hizkiah, in the dayes of Iosiah, the sonne of Amon King of Iudah."}],[{"verse":"1","text":"Gather your selues, euen gather you, O nation not worthie to be loued,"}],[{"verse":"1","text":"Woe to her that is filthie and polluted, to the robbing citie."}]]},{"testament":"old","key":"ag","chapter":2,"content":[[{"verse":"1","text":"In the second yeere of King Darius, in the sixt moneth, the first day of the moneth, came ye worde of the Lord (by the ministery of the Prophet Haggai) vnto Zerubbabel the sonne of Shealtiel, a prince of Iudah, and to Iehoshua the sonne of Iehozadak the hie Priest, saying,"}],[{"verse":"1","text":"In the foure and twentieth day of the sixt moneth, in the second yeere of King Darius,"}]]},{"testament":"old","key":"zc","chapter":14,"content":[[{"verse":"1","text":"In the eight moneth of the second yeere of Darius, came the worde of the Lord vnto Zechariah the sonne of Berechiah, the sonne of Iddo, the Prophet, saying,"}],[{"verse":"1","text":"I lift vp mine eyes againe and looked, and behold, a man with a measuring line in his hand."}],[{"verse":"1","text":"And he shewed mee Iehoshua the hie Priest, standing before the Angel of the Lord, and Satan stoode at his right hand to resist him."}],[{"verse":"1","text":"And the Angel that talked with mee, came againe and waked mee, as a man that is raysed out of his sleepe,"}],[{"verse":"1","text":"Then I turned me, and lifted vp mine eyes and looked, and beholde, a flying booke."}],[{"verse":"1","text":"Againe, I turned and lift vp mine eyes, and looked: and beholde, there came foure charets out from betweene two mountaines, and the mountaines were mountaines of brasse."}],[{"verse":"1","text":"And in the fourth yeere of King Darius, the worde of the Lord came vnto Zechariah in the fourth day of the ninth moneth, euen in Chisleu,"}],[{"verse":"1","text":"Againe the worde of the Lord of hostes came to me, saying,"}],[{"verse":"1","text":"The burden of the worde of the Lord in the land of Hadrach: and Damascus shalbe his rest: when the eyes of man, euen of all the tribes of Israel shalbe toward the Lord."}],[{"verse":"1","text":"Aske you of the Lord raine in the time of the latter raine: so shall the Lord make white cloudes, and giue you showers of raine, and to euery one grasse in the field."}],[{"verse":"1","text":"Open thy doores, O Lebanon, and the fire shall deuoure thy cedars."}],[{"verse":"1","text":"The burden of the worde of the Lord vpon Israel, sayth the Lord, which spred the heauens, and layed the foundation of the earth, and formed the spirite of man within him."}],[{"verse":"1","text":"In that day there shall be a fountaine opened to the house of Dauid, and to the inhabitants of Ierusalem, for sinne and for vncleannesse."}],[{"verse":"1","text":"Beholde, the day of the Lord commeth, and thy spoyle shall be deuided in the middes of thee."}]]},{"testament":"old","key":"ml","chapter":4,"content":[[{"verse":"1","text":"The burden of the woorde of the Lord to Israel by the ministerie of Malachi."}],[{"verse":"1","text":"And now, O ye Priests, this commandement is for you."}],[{"verse":"1","text":"Behold, I will send my messenger, and he shall prepare the way before me: and the Lord whom ye seeke, shall speedely come to his Temple: euen the messenger of the couenant whom ye desire: beholde, he shall come, sayth the Lord of hostes."}],[{"verse":"1","text":"For behold, the day commeth that shall burne as an ouen, and all the proude, yea, and all that doe wickedly, shall be stubble, and the day that commeth, shall burne them vp, sayeth the Lord of hostes, and shall leaue them neither roote nor branche."}]]},{"testament":"new","key":"mt","chapter":28,"content":[[{"verse":"1","text":"The booke of the generation of Jesus Christ the sonne of Dauid, the sonne of Abraham."}],[{"verse":"1","text":"When Jesus then was borne at Bethleem in Iudea, in the dayes of Herod the King, beholde, there came Wisemen from the East to Hierusalem,"}],[{"verse":"1","text":"And in those dayes, Iohn the Baptist came and preached in the wildernes of Iudea,"}],[{"verse":"1","text":"Then was Iesus led aside of the Spirit into the wildernes, to be tempted of the deuil."}],[{"verse":"1","text":"And when he sawe the multitude, he went vp into a mountaine: and when he was set, his disciples came to him."}],[{"verse":"1","text":"Take heede that ye giue not your almes before men, to be seene of them, or els ye shall haue no reward of your Father which is in heaue."}],[{"verse":"1","text":"Judge not, that ye be not iudged."}],[{"verse":"1","text":"Nowe when he was come downe from the mountaine, great multitudes followed him."}],[{"verse":"1","text":"Then hee entred into a shippe, and passed ouer, and came into his owne citie."}],[{"verse":"1","text":"And hee called his twelue disciples vnto him, and gaue them power against vncleane spirits, to cast them out, and to heale euery sickenesse, and euery disease."}],[{"verse":"1","text":"And it came to passe that when Iesus had made an ende of commaunding his twelue disciples, hee departed thence to teache and to preach in their cities."}],[{"verse":"1","text":"At that time Iesus went on a Sabbath day through ye corne, and his disciples were an hungred, and bega to plucke ye eares of corne and to eate."}],[{"verse":"1","text":"The same day went Iesus out of the house, and sate by the sea side."}],[{"verse":"1","text":"At that time Herod the Tetrarche heard of the fame of Iesus,"}],[{"verse":"1","text":"Then came to Iesus the Scribes and Pharises, which were of Hierusalem, saying,"}],[{"verse":"1","text":"Then came the Pharises and Sadduces, and did tempt him, desiring him to shew them a signe from heauen."}],[{"verse":"1","text":"And after sixe dayes, Iesus tooke Peter, and Iames and Iohn his brother, and brought them vp into an hie mountaine apart,"}],[{"verse":"1","text":"The same time the disciples came vnto Iesus, saying, Who is the greatest in the kingdome of heauen?"}],[{"verse":"1","text":"And it came to passe, that when Iesus had finished these sayings, he departed from Galile, and came into ye coasts of Iudea beyond Iordan."}],[{"verse":"1","text":"For the kingdome of heauen is like vnto a certaine, housholder, which went out at the dawning of the day to hire labourers into his vineyarde."}],[{"verse":"1","text":"And when they drewe neere to Hierusalem, and were come to Bethphage, vnto the mount of the Oliues, then sent Iesus two disciples,"}],[{"verse":"1","text":"Then Iesus answered, and spake vnto them againe in parables, saying,"}],[{"verse":"1","text":"Then spake Iesus to the multitude, and to his disciples,"}],[{"verse":"1","text":"And Iesus went out, and departed from the Temple, and his disciples came to him, to shewe him the building of the Temple."}],[{"verse":"1","text":"Then the kingdome of heauen shalbe likened vnto tenne virgins, which tooke their lampes, and went foorth to meete the bridegrome."}],[{"verse":"1","text":"And it came to passe, when Iesus had finished all these sayings, he saide vnto his disciples,"}],[{"verse":"1","text":"When the morning was come, all the chiefe Priests, and the elders of the people tooke counsell against Iesus, to put him to death,"}],[{"verse":"1","text":"Now in the end of the Sabbath, when the first day of ye weeke began to dawne, Marie Magdalene, and the other Marie came to see the sepulchre,"}]]},{"testament":"new","key":"mc","chapter":16,"content":[[{"verse":"1","text":"The beginning of the Gospel of Iesus Christ, the Sonne of God:"}],[{"verse":"1","text":"After a fewe dayes, hee entred into Capernaum againe, and it was noysed that he was in the house."}],[{"verse":"1","text":"And he entred againe into ye Synagogue, and there was a man which had a withered had."}],[{"verse":"1","text":"And hee began againe to teache by the sea side, and there gathered vnto him a great multitude, so that hee entred into a shippe, and sate in the sea, and all the people was by the sea side on the land."}],[{"verse":"1","text":"And they came ouer to the other side of the sea into the countrey of the Gadarens."}],[{"verse":"1","text":"And he departed thence, and came into his owne countrey, and his disciples followed him."}],[{"verse":"1","text":"Then gathered vnto him the Pharises, and certaine of the Scribes which came from Hierusalem."}],[{"verse":"1","text":"In those dayes, when there was a very great multitude, and had nothing to eate, Iesus called his disciples to him, and said vnto them,"}],[{"verse":"1","text":"And he saide vnto them, Verely I say vnto you, that there be some of them that stande here, which shall not taste of death till they haue seene the kingdome of God come with power."}],[{"verse":"1","text":"And he arose from thence, and went into the coastes of Iudea by the farre side of Iordan, and the people resorted vnto him againe, and as he was wont, he taught them againe."}],[{"verse":"1","text":"And when they came neere to Hierusalem, to Bethphage and Bethania vnto the mount of Oliues, he sent forth two of his disciples,"}],[{"verse":"1","text":"And he began to speake vnto them in parables, A certaine man planted a vineyard, and copassed it with an hedge, and digged a pit for the winepresse, and built a tower in it, and let it out to husbandmen, and went into a strange countrey."}],[{"verse":"1","text":"And as he went out of the Temple, one of his disciples said vnto him, Master, see what maner stones, and what maner buildings are here."}],[{"verse":"1","text":"And two daies after followed the feast of the Passeouer, and of vnleauened bread: and the hie Priests, and Scribes sought how they might take him by craft, and put him to death."}],[{"verse":"1","text":"And anon in the dawning, the hie Priestes helde a Councill with the Elders, and the Scribes, and the whole Council, and bound Iesus, and led him away, and deliuered him to Pilate."}],[{"verse":"1","text":"And when the Sabbath day was past, Marie Magdalene, and Marie the mother of Iames, and Salome, bought sweete oyntments, that they might come, and anoynt him."}]]},{"testament":"new","key":"lc","chapter":24,"content":[[{"verse":"1","text":"Forasmuch as many haue taken in hand to set foorth the storie of those things, whereof we are fully persuaded,"}],[{"verse":"1","text":"And it came to passe in those dayes, that there came a decree from Augustus Cesar, that all the world should be taxed."}],[{"verse":"1","text":"Nowe in the fifteenth yeere of the reigne of Tiberius Caesar, Pontius Pilate being gouernour of Iudea, and Herod being Tetrarch of Galile, and his brother Philip Tetrarch of Iturea, and of the countrey of Trachonitis, and Lysanias the Tetrarch of Abilene,"}],[{"verse":"1","text":"And Iesus full of the holy Ghost returned from Iordan, and was led by that Spirit into the wildernes,"}],[{"verse":"1","text":"Then it came to passe, as the people preassed vpon him to heare the word of God, that he stoode by the lake of Gennesaret,"}],[{"verse":"1","text":"And it came to passe on a second solemne Sabbath, that hee went through the corne fieldes, and his disciples plucked the eares of corne, and did eate, and rub them in their hands."}],[{"verse":"1","text":"When hee had ended all his sayings in the audience of the people, he entred into Capernaum."}],[{"verse":"1","text":"And it came to passe afterwarde, that hee himselfe went through euery citie and towne, preaching and publishing the kingdome of God, and the twelue were with him,"}],[{"verse":"1","text":"Then called hee his twelue disciples together, and gaue them power and authoritie ouer all deuils, and to heale diseases."}],[{"verse":"1","text":"After these thinges, the Lord appointed other seuentie also, and sent them, two and two before him into euery citie and place, whither he himselfe should come."}],[{"verse":"1","text":"And so it was, that as he was praying in a certaine place, when he ceased, one of his disciples said vnto him, Lord, teache vs to pray, as Iohn also taught his disciples."}],[{"verse":"1","text":"In the meane time, there gathered together an innumerable multitude of people, so that they trode one another: and he began to say vnto his disciples first, Take heede to your selues of the leauen of the Pharises, which is hypocrisie."}],[{"verse":"1","text":"There were certaine men present at the same season, that shewed him of the Galileans, whose blood Pilate had mingled with their sacrifices."}],[{"verse":"1","text":"And it came to passe that when he was entred into the house of one of the chiefe Pharises on the Sabbath day, to eate bread, they watched him."}],[{"verse":"1","text":"Then resorted vnto him all the Publicanes and sinners, to heare him."}],[{"verse":"1","text":"And he sayde also vnto his disciples, There was a certaine riche man, which had a stewarde, and he was accused vnto him, that he wasted his goods."}],[{"verse":"1","text":"Then said he to his disciples, It can not be auoided, but that offences will come, but wo be to him by whome they come."}],[{"verse":"1","text":"And he spake also a parable vnto them, to this ende, that they ought alwayes to pray, and not to waxe faint,"}],[{"verse":"1","text":"Now when Iesus entred and passed through Iericho,"}],[{"verse":"1","text":"And it came to passe, that on one of those dayes, as he taught the people in the Temple, and preached the Gospel, the hie Priests and the Scribes came vpon him with the Elders,"}],[{"verse":"1","text":"And as he behelde, he sawe the rich men, which cast their giftes into the treasurie."}],[{"verse":"1","text":"Now the feast of vnleauened bread drewe neere, which is called the Passeouer."}],[{"verse":"1","text":"Then the whole multitude of them arose, and led him vnto Pilate."}],[{"verse":"1","text":"Nowe the first day of the weeke early in the morning, they came vnto the sepulchre, and brought the odours, which they had prepared, and certaine women with them."}]]},{"testament":"new","key":"jo","chapter":21,"content":[[{"verse":"1","text":"In the beginning was that Word, and that Word was with God, and that Word was God."}],[{"verse":"1","text":"And the thirde day, was there a mariage in Cana a towne of Galile, and the mother of Iesus was there."}],[{"verse":"1","text":"There was nowe a man of the Pharises, named Nicodemus, a ruler of the Iewes."}],[{"verse":"1","text":"Nowe when the Lord knew, how the Pharises had heard, that Iesus made and baptized moe disciples then Iohn,"}],[{"verse":"1","text":"After that, there was a feast of the Iewes, and Iesus went vp to Hierusalem."}],[{"verse":"1","text":"After these thinges, Iesus went his way ouer the sea of Galile, which is Tiberias."}],[{"verse":"1","text":"After these things, Iesus walked in Galile, and woulde not walke in Iudea: for the Iewes sought to kill him."}],[{"verse":"1","text":"And Iesus went vnto the mount of Oliues,"}],[{"verse":"1","text":"And as Iesus passed by, he sawe a man which was blinde from his birth."}],[{"verse":"1","text":"Verely, verely I say vnto you, Hee that entreth not in by the doore into the sheepefolde, but climeth vp another way, he is a theefe and a robber."}],[{"verse":"1","text":"And a certaine man was sicke, named Lazarus of Bethania, the towne of Marie, and her sister Martha."}],[{"verse":"1","text":"Then Iesus, sixe dayes before the Passeouer, came to Bethania, where Lazarus was, who died, whom he had raised from the dead."}],[{"verse":"1","text":"Nowe before the feast of the Passeouer, when Iesus knewe that his houre was come, that he should depart out of this world vnto the Father, forasmuch as he loued his owne which were in the world, vnto the end he loued them."}],[{"verse":"1","text":"Let not your heart be troubled: ye beleeue in God, beleeue also in me."}],[{"verse":"1","text":"I Am that true vine, and my Father is that husband man."}],[{"verse":"1","text":"These thinges haue I saide vnto you, that ye should not be offended."}],[{"verse":"1","text":"These things spake Iesus, and lift vp his eyes to heauen, and saide, Father, that houre is come: glorifie thy Sonne, that thy Sonne also may glorifie thee,"}],[{"verse":"1","text":"When Iesus had spoken these things, hee went foorth with his disciples ouer the brooke Cedron, where was a garden, into the which he entred, and his disciples."}],[{"verse":"1","text":"Then Pilate tooke Iesus and scourged him."}],[{"verse":"1","text":"Nowe the first day of the weeke came Marie Magdalene, early when it was yet darke, vnto the sepulchre, and sawe the stone taken away from the tombe."}],[{"verse":"1","text":"After these things, Iesus shewed himselfe againe to his disciples at the sea of Tiberias: and thus shewed he himselfe:"}]]},{"testament":"new","key":"atos","chapter":28,"content":[[{"verse":"1","text":"I have made the former treatise, O Theophilus, of al that Jesus began to doe and teach,"}],[{"verse":"1","text":"And when the day of Pentecost was come, they were al with one accord in one place."}],[{"verse":"1","text":"Nowe Peter and Iohn went vp together into the Temple, at the ninth houre of prayer."}],[{"verse":"1","text":"And as they spake vnto the people, the Priestes and the Captaine of the Temple, and the Sadduces came vpon them,"}],[{"verse":"1","text":"But a certaine man named Ananias, with Sapphira his wife, solde a possession,"}],[{"verse":"1","text":"And in those dayes, as the nomber of ye disciples grewe, there arose a murmuring of the Grecians towards ye Hebrewes, because their widowes were neglected in the dayly ministring."}],[{"verse":"1","text":"Then sayd the chiefe Priest, Are these things so?"}],[{"verse":"1","text":"And Saul consented to his death, and at that time, there was a great persecution against the Church which was at Hierusalem, and they were all scattered abroad thorowe the regions of Iudea and of Samaria, except the Apostles."}],[{"verse":"1","text":"And Saul yet breathing out threatnings and slaughter against the disciples of ye Lord, went vnto the hie Priest,"}],[{"verse":"1","text":"Futhermore there was a certaine man in Cesarea called Cornelius, a captaine of the band called the Italian band,"}],[{"verse":"1","text":"Nowe the Apostles and the brethren that were in Iudea, heard, that the Gentiles had also receiued the worde of God."}],[{"verse":"1","text":"Nowe about that time, Herod the King stretched forth his hands to vexe certaine of the Church,"}],[{"verse":"1","text":"There were also in the Church that was at Antiochia, certaine Prophets and teachers, as Barnabas, and Simeon called Niger, and Lucius of Cyrene, and Manahen (which had bin brought vp with Herod the Tetrarche) and Saul."}],[{"verse":"1","text":"And it came to passe in Iconium, that they went both together into the Synagogue of the Iewes, and so spake, that a great multitude both of the Iewes and of the Grecians beleeued."}],[{"verse":"1","text":"Then came downe certaine from Iudea, and taught the brethren, saying, Except ye be circumcised after the maner of Moses, ye cannot be saued."}],[{"verse":"1","text":"Then came he to Derbe and to Lystra: and beholde, a certaine disciple was there named Timotheus, a womans sonne, which was a Iewesse and beleeued, but his father was a Grecian,"}],[{"verse":"1","text":"Nowe as they passed through Amphipolis, and Apollonia, they came to Thessalonica, where was a Synagogue of the Iewes."}],[{"verse":"1","text":"After these thinges, Paul departed from Athens, and came to Corinthus,"}],[{"verse":"1","text":"And it came to passe, while Apollos was at Corinthus, that Paul when he passed thorow the vpper coasts, came to Ephesus, and found certaine disciples,"}],[{"verse":"1","text":"Nowe after the tumult was appeased, Paul called the disciples vnto him, and embraced them, and departed to goe into Macedonia."}],[{"verse":"1","text":"And as we launched forth, and were departed from them, we came with a straight course vnto Coos, and the day following vnto the Rhodes, and from thence vnto Patara."}],[{"verse":"1","text":"Ye men, brethren and Fathers, heare my defence nowe towards you."}],[{"verse":"1","text":"And Paul behelde earnestly the Councill, and sayde, Men and brethren, I haue in all good conscience serued God vntill this day."}],[{"verse":"1","text":"Now after fiue dayes, Ananias the hie Priest came downe with the Elders, and with Tertullus a certaine oratour, which appeared before the Gouernour against Paul."}],[{"verse":"1","text":"When Festus was then come into the prouince, after three dayes he went vp from Caesarea vnto Hierusalem."}],[{"verse":"1","text":"Then Agrippa sayd vnto Paul, Thou art permitted to speake for thy selfe. So Paul stretched forth the hand, and answered for himselfe."}],[{"verse":"1","text":"Now when it was concluded, that we should sayle into Italie, they deliuered both Paul, and certaine other prisoners vnto a Centurion named Iulius, of the band of Augustus."}],[{"verse":"1","text":"And when they were come safe, then they knewe that the Yle was called Melita."}]]},{"testament":"new","key":"rm","chapter":16,"content":[[{"verse":"1","text":"Paul a seruant of Iesus Christ called to be an Apostle, put apart to preache the Gospel of God,"}],[{"verse":"1","text":"Therefore thou art inexcusable, O man, whosoeuer thou art that condemnest: for in that that thou condemnest another, thou condemnest thy selfe: for thou that condemnest, doest the same things."}],[{"verse":"1","text":"What is then the preferment of the Iewe? or what is the profite of circumcision?"}],[{"verse":"1","text":"What shall we say then, that Abraham our father hath found concerning the flesh?"}],[{"verse":"1","text":"Then being iustified by faith, we haue peace toward God through our Lord Iesus Christ."}],[{"verse":"1","text":"What shall we say then? Shall we continue still in sinne, that grace may abounde? God forbid."}],[{"verse":"1","text":"Knowe yee not, brethren, (for I speake to them that knowe the Lawe) that the Lawe hath dominion ouer a man as long as he liueth?"}],[{"verse":"1","text":"Now then there is no condemnation to them that are in Christ Iesus, which walke not after the flesh, but after the Spirit."}],[{"verse":"1","text":"I say the trueth in Christ, I lye not, my conscience bearing mee witnes in the holy Ghost,"}],[{"verse":"1","text":"Brethren, mine hearts desire and prayer to God for Israel is, that they might be saued."}],[{"verse":"1","text":"I Demaund then, Hath God cast away his people? God forbid: for I also am an Israelite, of the seede of Abraham, of the tribe of Beniamin."}],[{"verse":"1","text":"I Beseech you therefore brethren, by the mercies of God, that yee giue vp your bodies a liuing sacrifice, holy, acceptable vnto God, which is your reasonable seruing of God."}],[{"verse":"1","text":"Let euery soule be subiect vnto the higher powers: for there is no power but of God: and the powers that be, are ordeined of God."}],[{"verse":"1","text":"Him that is weake in the faith, receiue vnto you, but not for controuersies of disputations."}],[{"verse":"1","text":"We which are strong, ought to beare the infirmities of the weake, and not to please our selues."}],[{"verse":"1","text":"I Commende vnto you Phebe our sister, which is a seruaunt of the Church of Cenchrea:"}]]},{"testament":"new","key":"1co","chapter":16,"content":[[{"verse":"1","text":"Paul called to be an Apostle of Iesus Christ, through the will of God, and our brother Sosthenes,"}],[{"verse":"1","text":"And I, brethren, when I came to you, came not with excellencie of woordes, or of wisedome, shewing vnto you the testimonie of God."}],[{"verse":"1","text":"And I could not speake vnto you, brethren, as vnto spirituall men, but as vnto carnall, euen as vnto babes in Christ."}],[{"verse":"1","text":"Let a man so thinke of vs, as of the ministers of Christ, and disposers of the secrets of God:"}],[{"verse":"1","text":"It is heard certainely that there is fornication among you: and such fornication as is not once named among the Gentiles, that one should haue his fathers wife."}],[{"verse":"1","text":"Dare any of you, hauing businesse against an other, be iudged vnder the vniust, and not vnder the Saintes?"}],[{"verse":"1","text":"Nowe concerning the thinges whereof ye wrote vnto mee, It were good for a man not to touche a woman."}],[{"verse":"1","text":"And as touching things sacrificed vnto idols, wee knowe that wee all haue knowledge: knowledge puffeth vp, but loue edifieth."}],[{"verse":"1","text":"Am I not an Apostle? am I not free? haue I not seene Iesus Christ our Lord? are ye not my worke in the Lord?"}],[{"verse":"1","text":"Moreouer, brethren, I woulde not that yee shoulde bee ignorant, that all our fathers were vnder that cloude, and all passed through that sea,"}],[{"verse":"1","text":"Be yee followers of mee, euen as I am of Christ."}],[{"verse":"1","text":"Now concerning spirituall giftes, brethren, I would not haue you ignorant."}],[{"verse":"1","text":"Though I speake with the tongues of men and Angels, and haue not loue, I am as sounding brasse, or a tinkling cymbal."}],[{"verse":"1","text":"Followe after loue, and couet spirituall giftes, and rather that ye may prophecie."}],[{"verse":"1","text":"Moreouer brethren, I declare vnto you the Gospel, which I preached vnto you, which ye haue also receiued, and wherein ye continue,"}],[{"verse":"1","text":"Concerning the gathering for the Saintes, as I haue ordeined in the Churches of Galatia, so doe ye also."}]]},{"testament":"new","key":"2co","chapter":13,"content":[[{"verse":"1","text":"Pavl an Apostle of JESVS Christ, by the will of God, and our brother Timotheus, to the Church of God, which is at Corinthus with all the Saints, which are in all Achaia:"}],[{"verse":"1","text":"Bvt I determined thus in my selfe, that I would not come againe to you in heauinesse."}],[{"verse":"1","text":"Doe we begin to praise our selues againe? or neede we as some other, epistles of recommendation vnto you, or letters of recommendation from you?"}],[{"verse":"1","text":"Therefore, seeing that we haue this ministerie, as we haue receiued mercy, we faint not:"}],[{"verse":"1","text":"For we knowe that if our earthly house of this tabernacle be destroyed, we haue a building giuen of God, that is, an house not made with handes, but eternall in the heauens."}],[{"verse":"1","text":"So we therefore as workers together beseech you, that ye receiue not the grace of God in vaine."}],[{"verse":"1","text":"Seing then we haue these promises, dearely beloued, let vs clense our selues from all filthinesse of the flesh and spirit, and finish our sanctification in the feare of God."}],[{"verse":"1","text":"We doe you also to wit, brethren, of the grace of God bestowed vpon the Churches of Macedonia,"}],[{"verse":"1","text":"For as touching the ministring to the Saints, it is superfluous for me to write vnto you."}],[{"verse":"1","text":"Nowe I Paul my selfe beseech you by the meekenes, and gentlenes of Christ, which when I am present among you am base, but am bolde toward you being absent:"}],[{"verse":"1","text":"Woulde to God, yee coulde suffer a litle my foolishnes, and in deede, ye suffer me."}],[{"verse":"1","text":"It is not expedient for me no doubt to reioyce: for I will come to visions and reuelations of the Lord."}],[{"verse":"1","text":"Lo this is the thirde time that I come vnto you. In the mouth of two or three witnesses shall euery worde stand"}]]},{"testament":"new","key":"gl","chapter":6,"content":[[{"verse":"1","text":"Pavl an Apostle (not of men, neither by man, but by Iesus Christ, and God the Father which hath raised him from the dead)"}],[{"verse":"1","text":"Then fourteene yeeres after, I went vp againe to Hierusalem with Barnabas, and tooke with me Titus also."}],[{"verse":"1","text":"O foolish Galatians, who hath bewitched you, that ye should not obey the trueth, to whome Iesus Christ before was described in your sight, and among you crucified?"}],[{"verse":"1","text":"Then I say, that the heire as long as hee is a childe, differeth nothing from a seruant, though he be Lord of all,"}],[{"verse":"1","text":"Stand fast therefore in the libertie wherewith Christ hath made vs free, and be not intangled againe with the yoke of bondage."}],[{"verse":"1","text":"Brethren, if a man be suddenly taken in any offence, ye which are spirituall, restore such one with the spirit of meekenes, considering thy selfe, least thou also be tempted."}]]},{"testament":"new","key":"ef","chapter":6,"content":[[{"verse":"1","text":"Pavl an Apostle of Jesvs Christ by the will of God, to the Saints, which are at Ephesus, and to ye faithfull in Christ Iesus:"}],[{"verse":"1","text":"And you hath he quickened, that were dead in trespasses and sinnes,"}],[{"verse":"1","text":"For this cause, I Paul am the prisoner of Iesus Christ for you Gentiles,"}],[{"verse":"1","text":"I therefore, being prisoner in the Lord, praie you that yee walke worthie of the vocation whereunto yee are called,"}],[{"verse":"1","text":"Bee yee therefore followers of God, as deare children,"}],[{"verse":"1","text":"Children, obey your parents in the Lord: for this is right."}]]},{"testament":"new","key":"fp","chapter":4,"content":[[{"verse":"1","text":"Paul and Timotheus the seruants of IESVS CHRIST, to all the Saintes in Christ Iesus which are at Philippi, with the Bishops, and Deacons:"}],[{"verse":"1","text":"If there be therfore any consolation in Christ, if any comfort of loue, if any fellowship of the Spirit, if any compassion and mercie,"}],[{"verse":"1","text":"Moreouer, my brethren, reioyce in the Lord. It grieueth mee not to write the same things to you, and for you it is a sure thing."}],[{"verse":"1","text":"Therefore, my brethre, beloued and longed for, my ioy and my crowne, so continue in the Lord, yee beloued."}]]},{"testament":"new","key":"cl","chapter":4,"content":[[{"verse":"1","text":"Paul an Apostle of Iesus Christ, by the will of God, and Timotheus our brother,"}],[{"verse":"1","text":"For I woulde ye knewe what great fighting I haue for your sakes, and for them of Laodicea, and for as many as haue not seene my person in the flesh,"}],[{"verse":"1","text":"If yee then bee risen with Christ, seeke those thinges which are aboue, where Christ sitteth at the right hand of God."}],[{"verse":"1","text":"Ye masters, doe vnto your seruants, that which is iust, and equall, knowing that ye also haue a master in heauen."}]]},{"testament":"new","key":"1ts","chapter":5,"content":[[{"verse":"1","text":"Pavl, and Siluanus, and Timotheus, vnto the Church of the Thessalonians, which is in God the Father, and in the Lord Iesus Christ: Grace be with you, and peace from God our Father, and from the Lord Iesus Christ."}],[{"verse":"1","text":"For ye your selues knowe, brethren, that our entrance in vnto you was not in vaine,"}],[{"verse":"1","text":"Wherefore since we could no longer forbare, wee thought it good to remaine at Athens alone,"}],[{"verse":"1","text":"And furthermore we beseeche you, brethren, and exhort you in the Lord Iesus, that ye increase more and more, as ye haue receiued of vs, how ye ought to walke, and to please God."}],[{"verse":"1","text":"Bvt of the times and seasons, brethren, yee haue no neede that I write vnto you."}]]},{"testament":"new","key":"2ts","chapter":3,"content":[[{"verse":"1","text":"Paul and Siluanus, and Timotheus, vnto the Church of the Thessalonians, which is in God our Father, and in the Lord Iesus Christ:"}],[{"verse":"1","text":"Now we beseech you, brethren, by the comming of our Lord Iesus Christ, and by our assembling vnto him,"}],[{"verse":"1","text":"Furthermore, brethren, pray for vs, that the worde of the Lord may haue free passage and be glorified, euen as it is with you,"}]]},{"testament":"new","key":"1tm","chapter":6,"content":[[{"verse":"1","text":"Pavl an Apostle of Iesvs Christ, by the commandement of God our Sauiour, and of our Lord Iesus Christ our hope,"}],[{"verse":"1","text":"I Exhort therefore, that first of all supplications, prayers, intercessions, and giuing of thanks be made for all men,"}],[{"verse":"1","text":"This is a true saying, If any man desire the office of a Bishop, he desireth a worthie worke."}],[{"verse":"1","text":"Now the Spirit speaketh euidently, that in the latter times some shall depart from the faith, and shall giue heede vnto spirits of errour, and doctrines of deuils,"}],[{"verse":"1","text":"Rebuke not an Elder, but exhort him as a father, and the yonger men as brethren,"}],[{"verse":"1","text":"Let as many seruaunts as are vnder the yoke, count their masters worthie of all honour, that the Name of God, and his doctrine be not euill spoken of."}]]},{"testament":"new","key":"2tm","chapter":4,"content":[[{"verse":"1","text":"Paul an Apostle of Iesus Christ, by the will of God, according to the promise of life which is in Christ Iesus,"}],[{"verse":"1","text":"Thou therefore, my sonne, be strong in the grace that is in Christ Iesus."}],[{"verse":"1","text":"This knowe also, that in the last dayes shall come perilous times."}],[{"verse":"1","text":"I charge thee therefore before God, and before the Lord Iesus Christ, which shall iudge the quicke and dead at that his appearing, and in his kingdome,"}]]},{"testament":"new","key":"tt","chapter":3,"content":[[{"verse":"1","text":"Paul a seruaunt of God, and an Apostle of Iesus Christ, according to the faith of Gods elect, and the acknowledging of the trueth, which is according vnto godlines,"}],[{"verse":"1","text":"Bvt speake thou the thinges which become wholesome doctrine,"}],[{"verse":"1","text":"Pvt them in remembrance that they bee subiect to the Principalities and powers, and that they bee obedient, and ready to euery good woorke,"}]]},{"testament":"new","key":"fm","chapter":1,"content":[[{"verse":"1","text":"Paul a prisoner of Iesus Christ, and our brother Timotheus, vnto Philemon our deare friende, and fellowe helper,"}]]},{"testament":"new","key":"hb","chapter":13,"content":[[{"verse":"1","text":"At sundry times and in diuers maners God spake in the olde time to our fathers by the Prophetes: in these last dayes hee hath spoken vnto vs by his Sonne,"}],[{"verse":"1","text":"Wherefore wee ought diligently to giue heede to the thinges which wee haue heard, lest at any time we runne out."}],[{"verse":"1","text":"Therefore, holy brethren, partakers of the heauenly vocation, consider the Apostle and high Priest of our profession Christ Iesus:"}],[{"verse":"1","text":"Let vs feare therefore, least at any time by forsaking the promise of entring into his rest, any of you should seeme to be depriued."}],[{"verse":"1","text":"For euery hie Priest is taken from among men, and is ordeined for men, in things pertaining to God, that he may offer both giftes and sacrifices for sinnes,"}],[{"verse":"1","text":"Therefore, leauing the doctrine of the beginning of Christ, let vs be led forward vnto perfection, not laying againe ye foundation of repetance from dead workes, and of faith toward God,"}],[{"verse":"1","text":"For this Melchi-sedec was King of Salem, the Priest of the most high God, who met Abraham, as he returned from the slaughter of the Kings, and blessed him:"}],[{"verse":"1","text":"Nowe of the things which we haue spoken, this is the summe, that wee haue such an hie Priest, that sitteth at the right hand of the throne of the Maiestie in heauens,"}],[{"verse":"1","text":"Then the first Testament had also ordinances of religion, and a worldly Sanctuarie."}],[{"verse":"1","text":"For the Law hauing the shadowe of good things to come, and not the very image of the things, can neuer with those sacrifices, which they offer yeere by yeere continually, sanctifie the commers thereunto."}],[{"verse":"1","text":"Now faith is the grounds of things, which are hoped for, and the euidence of things which are not seene."}],[{"verse":"1","text":"Wherefore, let vs also, seeing that we are compassed with so great a cloude of witnesses, cast away euery thing that presseth downe, and the sinne that hangeth so fast on: let vs runne with patience the race that is set before vs,"}],[{"verse":"1","text":"Let brotherly loue continue."}]]},{"testament":"new","key":"tg","chapter":5,"content":[[{"verse":"1","text":"Iames a seruant of God, and of the Lord Iesus Christ, to the twelue Tribes, which are scattered abroade, salutation."}],[{"verse":"1","text":"My brethren, haue not the faith of our glorious Lord Iesus Christ in respect of persons."}],[{"verse":"1","text":"My brethren, be not many masters, knowing that we shall receiue the greater condemnation."}],[{"verse":"1","text":"From whence are warres and contentions among you? are they not hence, euen of your pleasures, that fight in your members?"}],[{"verse":"1","text":"Goe to nowe, ye rich men: weepe, and howle for your miseries that shall come vpon you."}]]},{"testament":"new","key":"1pe","chapter":5,"content":[[{"verse":"1","text":"PETER an Apostle of IESVS CHRIST, to the strangers that dwell here and there throughout Pontus, Galatia, Cappadocia, Asia and Bithynia,"}],[{"verse":"1","text":"Wherefore, laying aside all maliciousnes, and all guile, and dissimulation, and enuie, and all euill speaking,"}],[{"verse":"1","text":"Likewise let the wiues bee subiect to their husbands, that euen they which obey not the worde, may without the worde be wonne by the conuersation of the wiues,"}],[{"verse":"1","text":"Forasmuch then as Christ hath suffered for vs in the flesh, arme your selues likewise with the same minde, which is, that he which hath suffered in the flesh, hath ceased from sinne,"}],[{"verse":"1","text":"The elders which are among you, I beseech which am also an elder, and a witnesse of the sufferings of Christ, and also a partaker of the glory that shalbe reueiled,"}]]},{"testament":"new","key":"2pe","chapter":3,"content":[[{"verse":"1","text":"Simon Peter a seruant and an Apostle of Iesus Christ, to you which haue obteined like precious faith with vs by the righteousnesse of our God and Sauiour Iesus Christ:"}],[{"verse":"1","text":"Bvt there were false prophets also among the people, euen as there shalbe false teachers among you: which priuily shall bring in damnable heresies, euen denying the Lord, that hath bought them, and bring vpon themselues swift damnation."}],[{"verse":"1","text":"This seconde Epistle I nowe write vnto you, beloued, wherewith I stirre vp, and warne your pure mindes,"}]]},{"testament":"new","key":"1jo","chapter":5,"content":[[{"verse":"1","text":"That which was from the beginning, which wee haue heard, which wee haue seene with these our eyes, which wee haue looked vpon, and these handes of ours haue handled of that Word of life,"}],[{"verse":"1","text":"My little children, these things write I vnto you, that ye sinne not: and if any man sinne, wee haue an Aduocate with the Father, Iesus Christ, the Iust."}],[{"verse":"1","text":"Behold, what loue the Father hath giuen to vs, that we should be called the sonnes of God: for this cause this world knoweth you not, because it knoweth not him."}],[{"verse":"1","text":"Dearely beloued, beleeue not euery spirit, but trie the spirits whether they are of God: for many false prophets are gone out into this worlde."}],[{"verse":"1","text":"Whosoeuer beleeueth that Iesus is that Christ, is borne of God: and euery one that loueth him, which begate, loueth him also which is begotten of him."}]]},{"testament":"new","key":"2jo","chapter":1,"content":[[{"verse":"1","text":"THE ELDER to the elect Lady, and her children, whom I loue in the trueth: and not I onely, but also all that haue knowen the trueth,"}]]},{"testament":"new","key":"3jo","chapter":1,"content":[[{"verse":"1","text":"The Elder vnto the beloued Gaius, whom I loue in the trueth."}]]},{"testament":"new","key":"jd","chapter":1,"content":[[{"verse":"1","text":"IVde a seruaunt of Iesus Christ, and brother of Iames, to them which are called and sanctified of God the Father, and returned to Iesus Christ:"}]]},{"testament":"new","key":"ap","chapter":22,"content":[[{"verse":"1","text":"The Reuelation of Iesus Christ, which God gaue vnto him, to shewe vnto his seruants things which must shortly be done: which he sent, and shewed by his Angel vnto his seruant Iohn,"}],[{"verse":"1","text":"VNto the Angel of the Church of Ephesus write, These things saieth he that holdeth the seuen starres in his right hand, and walketh in the middes of the seuen golden candlestickes."}],[{"verse":"1","text":"ANd write vnto the Angel of the Church which is at Sardis, These things saith he that hath the seuen Spirits of God, and the seuen starres, I knowe thy workes: for thou hast a name that thou liuest, but thou art dead."}],[{"verse":"1","text":"After this I looked, and beholde, a doore was open in heauen, and the first voyce which I heard, was as it were of a trumpet talking with mee, saying, Come vp hither, and I will shewe thee things which must be done hereafter."}],[{"verse":"1","text":"And I saw in the right hand of him that sate vpon the throne, a Booke written within, and on the backside, sealed with seuen seales."}],[{"verse":"1","text":"After, I beheld whe the Lambe had opened one of the seales, and I heard one of the foure beastes say, as it were the noise of thunder, Come and see."}],[{"verse":"1","text":"And after that, I sawe foure Angels stand on the foure corners of the earth, holding the foure windes of the earth, that the winds should not blow on the earth, neither on the sea, neither on any tree."}],[{"verse":"1","text":"And when he had opened the seuenth seale, there was silence in heauen about halfe an houre."}],[{"verse":"1","text":"And the fifth Angel blew the trumpet, and I saw a starre fall from heauen vnto the earth, and to him was giuen the key of the bottomlesse pit."}],[{"verse":"1","text":"And I sawe another mightie Angel come downe from heauen, clothed with a cloude, and the raine bowe vpon his head, and his face was as the sunne, and his feete as pillars of fire."}],[{"verse":"1","text":"Then was giuen me a reede, like vnto a rod, and the Angel stoode by, saying, Rise and mete the Temple of God, and the altar, and them that worship therein."}],[{"verse":"1","text":"And there appeared a great wonder in heauen: A woman clothed with the sunne, and the moone was vnder her feete, and vpon her head a crowne of twelue starres."}],[{"verse":"1","text":"And I saw a beast rise out of the sea, hauing seuen heads, and ten hornes, and vpon his hornes were ten crownes, and vpon his heads the name of blasphemie."}],[{"verse":"1","text":"Then I looked, and lo, a Lambe stood on mount Sion, and with him an hundreth, fourtie and foure thousand, hauing his Fathers Name written in their foreheads."}],[{"verse":"1","text":"And I sawe another signe in heauen, great and marueilous, seuen Angels, hauing the seuen last plagues: for by them is fulfilled the wrath of God."}],[{"verse":"1","text":"And I heard a great voyce out of the Temple, saying to the seuen Angels, Go your wayes, and powre out the seuen vials of the wrath of God vpon the earth."}],[{"verse":"1","text":"Then there came one of the seuen Angels, which had the seuen vials, and talked with me, saying vnto me, Come: I will shewe thee the damnation of the great whore that sitteth vpon many waters,"}],[{"verse":"1","text":"And after these thinges, I sawe another Angel come downe from heauen, hauing great power, so that the earth was lightened with his glorie,"}],[{"verse":"1","text":"And after these things I heard a great voyce of a great multitude in heauen, saying, Hallelu-iah, saluation, and glorie, and honour, and power be to the Lord our God."}],[{"verse":"1","text":"And I saw an Angel come downe from heauen, hauing the keye of the bottomles pit, and a great chaine in his hand."}],[{"verse":"1","text":"And I sawe a newe heauen, and a newe earth: for the first heauen, and the first earth were passed away, and there was no more sea."}],[{"verse":"1","text":"And hee shewed me a pure riuer of water of life, cleare as crystall, proceeding out of the throne of God, and of the Lambe."}]]}],"translation":{"name":"English","ptName":"Ingls","enName":"English","langKey":"en"}}